{"!": 1, "\"": 2, "\"0\"": 3, "\"1\"": 4, "\"bejegyz\u00e9s": 5, "\"besz\u00e1ll\u00edt\u00f3i": 6, "\"clickbait\"": 7, "\"el\u00e1ll\u00e1si": 8, "\"kapcsolat\"": 9, "\"kos\u00e1rba": 10, "\"k\u00e9szleten\"": 11, "\"rendel\u00e9s": 12, "\"szem\u00e9lyes": 13, "\"sz\u00e1ml\u00e1zott": 14, "\"v\u00e1s\u00e1rl\u00e1s\"": 15, "%": 16, "%,": 17, "%-a": 18, "%-a,": 19, "%-a.": 20, "%-n\u00e1l": 21, "%-os": 22, "%-ot),": 23, "&": 24, "'my": 25, "(": 26, "(\"elkertv.\")": 27, "((beiktatta:": 28, "((l\u00e1sd:": 29, "((meg\u00e1llap\u00edtotta:": 30, "((m\u00f3dos\u00edtotta:": 31, "(+36": 32, "(+36-80-254-274),": 33, "(,": 34, "(-)": 35, "(0)30": 36, "(0-15%)": 37, "(0-5-10-re": 38, "(06-1)": 39, "(0680-254-274),": 40, "(1)": 41, "(1).": 42, "(10)": 43, "(1016": 44, "(11)": 45, "(11.3.4.,": 46, "(1116": 47, "(12)": 48, "(12.3.": 49, "(1270),": 50, "(13)": 51, "(14)": 52, "(15)": 53, "(16)": 54, "(17)": 55, "(18)": 56, "(1b)": 57, "(1d)": 58, "(2": 59, "(2)": 60, "(2),": 61, "(2)-(3)": 62, "(2).": 63, "(20%)": 64, "(2008.": 65, "(2013.": 66, "(2016.": 67, "(2016.04.27.)": 68, "(2024.": 69, "(23:59)": 70, "(24": 71, "(2b)": 72, "(3)": 73, "(3)-(8)": 74, "(3).))": 75, "(30)": 76, "(373/2021.": 77, "(4)": 78, "(4)-(5)": 79, "(4_______),": 80, "(5": 81, "(5)": 82, "(5)-(7)": 83, "(5-6.": 84, "(55.": 85, "(6)": 86, "(7)": 87, "(7.": 88, "(7.5": 89, "(8)": 90, "(9)": 91, "(=": 92, "(a": 93, "(a)": 94, "(a)-(e)": 95, "(adattartalm\u00e1ra)": 96, "(adatv\u00e9delmi": 97, "(adminisztr\u00e1ci\u00f3s": 98, "(adott": 99, "(ahov\u00e1": 100, "(aj\u00e1nlatt\u00e9tel)": 101, "(aj\u00e1nlat\u00e1nak)": 102, "(aj\u00e1nlott": 103, "(aki": 104, "(aktat\u00e1ska": 105, "(aktu\u00e1lis": 106, "(ak\u00e1r": 107, "(alacsonyabb": 108, "(alulbiztos\u00edt\u00e1s),": 109, "(alv\u00e1llalkoz\u00f3kat)": 110, "(al\u00e1vet\u00e9ses": 111, "(al\u00e1\u00edr\u00e1s": 112, "(amely": 113, "(amennyiben": 114, "(ami": 115, "(ann\u00e1l": 116, "(apn)": 117, "(apn):": 118, "(apostille-t)": 119, "(aukci\u00f3": 120, "(aukci\u00f3n\u00e1l": 121, "(aukci\u00f3t\u00f6rl\u00e9s).": 122, "(az": 123, "(azaz": 124, "(azon": 125, "(azonnali": 126, "(azonos": 127, "(azonos\u00edt\u00f3": 128, "(b)": 129, "(b.a.)\"": 130, "(baleset,": 131, "(bank-": 132, "(banki": 133, "(bankk\u00e1rtya,": 134, "(bankk\u00e1rty\u00e1val": 135, "(barion": 136, "(bele\u00e9rtve": 137, "(bemutat\u00f3teremben)": 138, "(boltjaiban)": 139, "(brutt\u00f3": 140, "(brutt\u00f3)": 141, "(btk.": 142, "(budapest": 143, "(b\u00e9csi": 144, "(b\u0151vebb": 145, "(c)": 146, "(csak": 147, "(csal\u00e1di": 148, "(csal\u00e1sra": 149, "(csehorsz\u00e1g)": 150, "(csekklista)": 151, "(cselekv\u0151k\u00e9ptelen": 152, "(c\u00e9g": 153, "(c\u00e9gjegyz\u00e9ksz\u00e1m:": 154, "(c\u00e9gnev\u00e9nek)": 155, "(c\u00edm,": 156, "(c\u00edm:": 157, "(d)": 158, "(de": 159, "(dh1": 160, "(diplom\u00e1ciai,": 161, "(dokumentumok,": 162, "(dpd)": 163, "(dsa),": 164, "(d\u00edjat,": 165, "(d\u00edjbek\u00e9r\u0151": 166, "(d\u00edjfizet\u0151)": 167, "(e)": 168, "(e-mail": 169, "(e-mail)": 170, "(e-mail,": 171, "(e-mailben": 172, "(e-mailben)": 173, "(e-sz\u00e1mla).": 174, "(egy": 175, "(egy)": 176, "(egyenk\u00e9nt": 177, "(egyszeri,": 178, "(egy\u00e9b": 179, "(egy\u00e9ni": 180, "(egy\u00fcttesen": 181, "(egy\u00fcttesen:": 182, "(eg\u00e9szs\u00e9g\u00fcgyi": 183, "(eht.": 184, "(ek)": 185, "(elad\u00e1s": 186, "(elektronikus": 187, "(elker.": 188, "(elkertv.)": 189, "(ellen\u0151rz\u00e9sek,": 190, "(els\u0151dlegesen": 191, "(elv\u00e1llalt)": 192, "(el\u00e9rhet\u0151s\u00e9geket": 193, "(el\u0151legk\u00e9nt)": 194, "(el\u0151re": 195, "(el\u0151v\u00e1rosi": 196, "(el\u0151v\u00e9telben": 197, "(emberi": 198, "(ennek": 199, "(eredeti": 200, "(erste": 201, "(es\u0151nap)": 202, "(eu)": 203, "(eur\u00f3ban": 204, "(extra):": 205, "(ez": 206, "(ezeken": 207, "(ezen": 208, "(ezt": 209, "(f)": 210, "(falon": 211, "(fejleszt\u00e9si,": 212, "(felcser\u00e9lj\u00fck": 213, "(felhaszn\u00e1lhat\u00f3s\u00e1g\u00e1nak)": 214, "(felhaszn\u00e1l\u00f3)": 215, "(felhaszn\u00e1l\u00f3i": 216, "(felhaszn\u00e1l\u00f3t)": 217, "(felmond\u00e1si)": 218, "(felmond\u00e1sra)": 219, "(felt\u00e9ve,": 220, "(fenntartott)": 221, "(fesz\u00fclts\u00e9g": 222, "(fix": 223, "(fizetett": 224, "(fizet\u00e9si": 225, "(fizikai": 226, "(fizikai)": 227, "(fogyaszt\u00f3)": 228, "(fogyaszt\u00f3nak": 229, "(folytatott),": 230, "(forgalmaz\u00f3)": 231, "(forgalmaz\u00f3nak)": 232, "(fttv.)": 233, "(fuvard\u00edj,": 234, "(f\u00e9l\u00e9vek": 235, "(f\u00e9l\u00e9venk\u00e9nt": 236, "(f\u00fcggetlen\u00fcl": 237, "(f\u0151v\u00e1rosi": 238, "(g)": 239, "(general": 240, "(gpon)": 241, "(gyermekjegy,": 242, "(gy\u00e1rt\u00f3nak": 243, "(h)": 244, "(ha": 245, "(hardverek;": 246, "(haszn\u00e1lt)": 247, "(hat": 248, "(hat)": 249, "(hat\u00e1lyon": 250, "(hat\u00e1lyos": 251, "(hat\u00e1rid\u0151k,": 252, "(havonta": 253, "(helyettes)": 254, "(helyk\u00f6zi": 255, "(high": 256, "(hirdet\u00e9sk\u00f3d": 257, "(hogyan": 258, "(honlap):": 259, "(hpt.),": 260, "(http://babaszoba.vatera.hu/,": 261, "(https://bkk.hu/magunkrol/elerhetosegek/)": 262, "(https://e-bejelento.gov.hu/)": 263, "(https://www.hasznaltauto.hu/megrendelolap/hasznalt),": 264, "(https://www.hasznaltauto.hu/megrendelolap/uj)": 265, "(https://www.libri.hu/ekonyv_segedlet/).": 266, "(huf)": 267, "(huf).": 268, "(huszonegy)": 269, "(h\u00e1rom)": 270, "(h\u00e1zhoz": 271, "(h\u00e1zhozsz\u00e1ll\u00edt\u00e1s": 272, "(h\u00e9tv\u00e9ge": 273, "(h\u00f3nap,": 274, "(h\u0151teljes\u00edtm\u00e9ny": 275, "(i)": 276, "(i)a": 277, "(i.": 278, "(iban": 279, "(icc,": 280, "(ide": 281, "(ide\u00e9rtve": 282, "(ii)": 283, "(ii.": 284, "(ii.26)": 285, "(ii.26.)": 286, "(iii)": 287, "(iii.": 288, "(iii.1.b.)": 289, "(iii.1.d.)": 290, "(iii.30.)": 291, "(illetve": 292, "(illet\u0151leg": 293, "(ilyen": 294, "(infl\u00e1ci\u00f3)": 295, "(info.": 296, "(interneten": 297, "(is)": 298, "(iv)": 299, "(iv.": 300, "(ix)": 301, "(ix.": 302, "(ix.15.)": 303, "(ix.22.)": 304, "(j)": 305, "(jav\u00edt\u00f3szolg\u00e1latn\u00e1l)": 306, "(jav\u00edt\u00f3szolg\u00e1latok": 307, "(jegykezel\u0151,": 308, "(jegyz\u0151k\u00f6nyv,": 309, "(jelen": 310, "(jelenleg": 311, "(jogalap)": 312, "(jogosulatlan)": 313, "(j\u00e1rm\u0171": 314, "(j\u00f3t\u00e1ll\u00e1si": 315, "(k)": 316, "(karbantart\u00e1s,": 317, "(karbantart\u00e1si,": 318, "(kell\u0151en": 319, "(kett\u0151)": 320, "(kisebb": 321, "(kisz\u00e1ll\u00e1s,": 322, "(kisz\u00e1ll\u00edt\u00e1s\u00e9rt": 323, "(kivonat": 324, "(kiv\u00e9tel:": 325, "(kiv\u00e9teles": 326, "(kiv\u00e9ve": 327, "(kiv\u00e9ve,": 328, "(kiv\u00e9ve:": 329, "(kompenz\u00e1l\u00e1s)": 330, "(korl\u00e1tozottan": 331, "(kor\u00e1bban": 332, "(kor\u00e1bbi": 333, "(k\u00e1belh\u00e1l\u00f3zaton,": 334, "(k\u00e1belmodem,": 335, "(k\u00e1belmodemes": 336, "(k\u00e9pcsomag):": 337, "(k\u00e9pzetts\u00e9ggel),": 338, "(k\u00e9pz\u00e9si": 339, "(k\u00e9szp\u00e9nzben": 340, "(k\u00e9szre": 341, "(k\u00e9s\u0151bb)": 342, "(k\u00e9s\u0151bbiekben": 343, "(k\u00e9t": 344, "(k\u00e9zbes\u00edt\u00e9si": 345, "(k\u00f6nyv,": 346, "(k\u00f6nyvek,": 347, "(k\u00f6vetel\u00e9sbehajt\u00f3)": 348, "(k\u00f6zleked\u00e9si": 349, "(k\u00f6znyelvben": 350, "(k\u00f6zt\u00fck": 351, "(k\u00f6zvetett": 352, "(k\u00fclf\u00f6ldi": 353, "(k\u00fcl\u00f6n": 354, "(k\u00fcl\u00f6n\u00f6sen": 355, "(k\u00fcny-t\u00e1rhellyel).": 356, "(l)": 357, "(lakoss\u00e1gi": 358, "(lak\u00e1sonk\u00e9nti)": 359, "(legfeljebb": 360, "(legfels\u0151bb": 361, "(legk\u00e9s\u0151bb": 362, "(legmagasabb": 363, "(lej\u00e1rt)": 364, "(let\u00e9ti": 365, "(let\u00f6lt\u00e9s": 366, "(lev\u00e9lben": 367, "(licit)": 368, "(licitek)": 369, "(licitet)": 370, "(live": 371, "(log\u00f3k,": 372, "(l\u00e1sd": 373, "(m2m": 374, "(m2m)": 375, "(maga": 376, "(magasabb": 377, "(mastercard,": 378, "(matrica,": 379, "(maximum": 380, "(megb\u00edz\u00e1sok": 381, "(megegyez\u0151": 382, "(meghallgathat\u00f3v\u00e1)": 383, "(megnevez\u00e9s\u00e9nek),": 384, "(megrendel\u00e9s": 385, "(megrendel\u00e9s)": 386, "(megrendel\u00e9s\u00e9t": 387, "(megtekint\u00e9si": 388, "(meg\u00e1ll\u00f3helyeinek)": 389, "(meg\u00e1ll\u00f3helyen)": 390, "(meg\u00e1ll\u00f3helyet)": 391, "(meg\u00e1ll\u00f3helyre)": 392, "(mely": 393, "(melyr\u0151l": 394, "(menetk\u00f6zben)": 395, "(milyen": 396, "(mind": 397, "(minimum": 398, "(mint": 399, "(mnb": 400, "(munkabaleset,": 401, "(m\u00e1rka)nev\u00e9nek,": 402, "(m\u00e9r\u00e9ssel": 403, "(m\u0171szaki)": 404, "(naih)": 405, "(napid\u00edj": 406, "(negat\u00edv": 407, "(nem": 408, "(nemzeti": 409, "(nepper),": 410, "(nett\u00f3)": 411, "(nevet,": 412, "(nincs": 413, "(nm": 414, "(nmhh)": 415, "(nyilv\u00e1ntartja": 416, "(nyitvatart\u00e1si": 417, "(nyolc)": 418, "(nyomtatott": 419, "(nyugta/sz\u00e1mla)": 420, "(ny\u00edlt)": 421, "(n\u00e9metorsz\u00e1g),": 422, "(n\u00e9v,": 423, "(offi)": 424, "(online": 425, "(ont": 426, "(otp": 427, "(pap\u00edr": 428, "(pap\u00edralap\u00fa": 429, "(pap\u00edralap\u00fa)": 430, "(pin": 431, "(pl.": 432, "(pl.:": 433, "(pld.": 434, "(plomba,": 435, "(plomb\u00e1t)": 436, "(pmt.)": 437, "(poggy\u00e1szvev\u00e9nyt)": 438, "(postai": 439, "(post\u00e1ra": 440, "(pp.)": 441, "(ptk.": 442, "(ptk.)": 443, "(publ),": 444, "(p\u00e9ld\u00e1l\u00f3dz\u00f3": 445, "(p\u00e9ld\u00e1ul": 446, "(p\u00e9nzforgalmi": 447, "(raiffeisen": 448, "(recept\u00edr\u00e1sra)": 449, "(regisztr\u00e1ci\u00f3s": 450, "(rekl\u00e1mkamp\u00e1nyt)": 451, "(rekordk\u00e9p)": 452, "(rendelkez\u0151t": 453, "(rendel\u00e9s": 454, "(rendk\u00edv\u00fcli": 455, "(rendszerint": 456, "(rendszer\u00fczenet),": 457, "(rep\u00fcl\u0151t\u00e9r)": 458, "(r\u00e9gi": 459, "(r\u00e9szeit)": 460, "(r\u00e9szletesebben": 461, "(sconto)": 462, "(smtp)": 463, "(sns)": 464, "(sortart\u00f3)": 465, "(spam)": 466, "(speci\u00e1lis": 467, "(stb)": 468, "(store)": 469, "(szakszerviz": 470, "(szak\u00e9rt\u0151i": 471, "(szamlazz.hu)": 472, "(szem\u00e9lyazonos\u00edt\u00f3": 473, "(szem\u00e9lyi": 474, "(szem\u00e9lyis\u00e9gi,": 475, "(szerz\u0151d\u00e9sk\u00f6t\u00e9s)": 476, "(szjt.)": 477, "(szoftver,": 478, "(sz\u00e1jmaszkkal)": 479, "(sz\u00e1ll\u00edt\u00e1si": 480, "(sz\u00e1ll\u00edt\u00f3k\u00f3d": 481, "(sz\u00e1ll\u00edt\u00f3lev\u00e9l)": 482, "(sz\u00e1mlatulajdonos,": 483, "(sz\u00e1ml\u00e1t)": 484, "(sz\u00e1ml\u00e1val,": 485, "(sz\u00e9khely:": 486, "(sz\u00e9khelye:": 487, "(sz\u00e9khely\u00e9nek),": 488, "(sz\u0171r\u00e9s)": 489, "(sz\u0171r\u00e9sek)": 490, "(s\u00faly,": 491, "(tal\u00e1lati": 492, "(tan\u00fas\u00edtv\u00e1ny,": 493, "(teh\u00e1t": 494, "(telefonon": 495, "(telefonsz\u00e1m,": 496, "(teljes\u00e1r\u00fa": 497, "(teljes\u00edt\u00e9si": 498, "(terjeszt\u00e9s,": 499, "(term\u00e9k": 500, "(term\u00e9k)": 501, "(term\u00e9kek": 502, "(term\u00e9ken": 503, "(term\u00e9szetes": 504, "(ter\u00fcleten),": 505, "(ter\u00fcleti)": 506, "(tizenegy)": 507, "(tizen\u00f6t)": 508, "(tov\u00e1bb)\u00e9rt\u00e9kes\u00edteni,": 509, "(tov\u00e1bbi": 510, "(tov\u00e1bbiakban:": 511, "(tov\u00e1bbutaz\u00e1sr\u00f3l)": 512, "(tov\u00e1bb\u00e1": 513, "(tov\u00e1bb\u00e1,": 514, "(tranzakci\u00f3k)": 515, "(tranzakci\u00f3s)": 516, "(tszt.": 517, "(t\u00e1rsash\u00e1z)": 518, "(t\u00e1rsas\u00e1gi": 519, "(t\u00e1vh\u0151t)": 520, "(t\u00e9teles)": 521, "(t\u00e9vesen": 522, "(t\u00edz)": 523, "(t\u00f6bbletmunk\u00e1k)": 524, "(t\u00f6bbnyire": 525, "(t\u00f6bbsz\u00f6r\u00f6z\u00e9se),": 526, "(t\u00f6r\u00e9keny,": 527, "(t\u00falforgalmaz\u00f3": 528, "(ugyfelszolgalat@libri.hu),": 529, "(utas)": 530, "(utc+01:00)": 531, "(ut\u00f3lagos": 532, "(v)": 533, "(v.": 534, "(vagy": 535, "(vagyis": 536, "(vezet\u00e9kes": 537, "(vi)": 538, "(vi.": 539, "(vi.30.)": 540, "(vii)": 541, "(vii),": 542, "(vii.": 543, "(viii)": 544, "(viii.": 545, "(vis": 546, "(visa,": 547, "(visszatart\u00e1s)": 548, "(visszavonhatja),": 549, "(visszavon\u00e1sig)": 550, "(vizsg\u00e1lat)": 551, "(volt": 552, "(v\u00e1laszt\u00e1s": 553, "(v\u00e1llalt": 554, "(v\u00e1mok)": 555, "(v\u00e1rand\u00f3s": 556, "(v\u00e1s\u00e1rl\u00e1s)": 557, "(v\u00e1s\u00e1rl\u00f3)": 558, "(v\u00e9gs\u0151": 559, "(v\u00e9g\u00f6sszegek),": 560, "(v\u00edrus,": 561, "(v\u00edzfelmeleg\u00edt\u00e9s,": 562, "(www.erstebank.hu)": 563, "(www.kerekparguru.hu)": 564, "(x)": 565, "(x.": 566, "(x.20.)": 567, "(xii.": 568, "(xii.)": 569, "(zalando": 570, "(zend\u00fcl\u00e9s,": 571, "(z\u00e1rt)": 572, "(\u00e1br\u00e1k,": 573, "(\u00e1fa": 574, "(\u00e1fa)": 575, "(\u00e1ht": 576, "(\u00e1llv\u00e1ny,": 577, "(\u00e1ltal\u00e1ban": 578, "(\u00e1ltal\u00e1nos": 579, "(\u00e1ltal\u00e1nosan": 580, "(\u00e1ru)": 581, "(\u00e1tad\u00e1sra)": 582, "(\u00e1tv\u00e9tel\u00e9t\u0151l)": 583, "(\u00e9let,": 584, "(\u00e9s": 585, "(\u00e9v,": 586, "(\u00e9ves": 587, "(\u00edgy": 588, "(\u00edr\u00e1sbelinek": 589, "(\u00f3vad\u00e9k),": 590, "(\u00f6nk.": 591, "(\u00f6nlicit).": 592, "(\u00f6t)": 593, "(\u00f6tezer": 594, "(\u00fan.": 595, "(\u00fati": 596, "(\u00fcgyf\u00e9lszolg\u00e1lati": 597, "(\u00fcl\u00e9s": 598, "(\u00fczemanyag,": 599, "(\u00fczlethelyis\u00e9gben)": 600, "(\u00fczleti": 601, "(\u00fczletszab\u00e1lyzata,": 602, "(\u0151rz\u00e9si)": 603, "(\u201cfix": 604, "(\u201chirdet\u00e9si": 605, "(\u201ck\u00f6zz\u00e9t\u00e9tel": 606, "(\u201cunited": 607, "(\u201ealkalmaz\u00e1s\u201d)": 608, "(\u201eapple": 609, "(\u201eelad\u00e1s\u201d": 610, "(\u201eell\u00e1tottak": 611, "(\u201efelt\u00e9telek\u201d)": 612, "(\u201efi\u00f3k\u201d),": 613, "(\u201egoogle": 614, "(\u201eimportd\u00edjak\u201d)": 615, "(\u201ek\u00f6sz\u00f6nj\u00fck": 616, "(\u201eptk.\u201d)": 617, "(\u201eptk.\u201d),az": 618, "(\u201epush-\u00fczenetek\u201d).": 619, "(\u201erendel\u00e9s": 620, "(\u201esns-fi\u00f3k\u201d)": 621, "(\u201esns-tartalom\u201d).": 622, "(\u201esns\u201d)": 623, "(\u201eszab\u00e1lyzatok\u201d).": 624, "(\u201eszerz\u0151d\u00e9s-\u00f6sszefoglal\u00f3\u201d),": 625, "(\u201eszolg\u00e1ltat\u00e1sok\u201d)": 626, "(\u201evirtu\u00e1lis": 627, "(\u201evis": 628, "(\u201e\u00e1tv\u00e9tel": 629, "(\u20ac)": 630, ")": 631, ").": 632, ");": 633, "*": 634, "+": 635, "+30.": 636, "+36": 637, "+36-1-269-0703.": 638, "+36-70-363": 639, "+49": 640, ",": 641, ",-ft": 642, "-": 643, "-(3)": 644, "-(8)": 645, "-,": 646, "-01220328": 647, "-05020041": 648, "-23-xxxx": 649, "-58;": 650, "->": 651, "-a": 652, "-ban": 653, "-ban,": 654, "-ben": 655, "-ben,": 656, "-berendez\u00e9seket": 657, "-berendez\u00e9st": 658, "-biztons\u00e1gi": 659, "-b\u0151l": 660, "-e": 661, "-eg\u00e9szs\u00e9g\u00fcgyi": 662, "-eltol\u00f3d\u00e1s": 663, "-en": 664, "-e\u00fcm": 665, "-feldolgoz\u00e1st,": 666, "-ft.": 667, "-g)": 668, "-gy\u0171jt\u00e9st,": 669, "-how": 670, "-kal": 671, "-kvvm": 672, "-k\u00e9zbes\u00edt\u00e9st,": 673, "-k\u00f6zvet\u00edt\u0151": 674, "-k\u00fcld\u00e9si": 675, "-k\u00fcl\u00f6n": 676, "-k\u00fcl\u00f6n,": 677, "-mail": 678, "-megfelel\u0151s\u00e9gi": 679, "-os": 680, "-os,": 681, "-ot": 682, "-ra": 683, "-sz\u00e1ll\u00edt\u00e1st,": 684, "-t": 685, "-t,": 686, "-tulajdonos\u00e1nak": 687, "-t\u00edpustan\u00fas\u00edtv\u00e1nnyal.": 688, "-t\u0151l": 689, "-v\u00e9delmi": 690, "-xxx": 691, "-\u00e1ban": 692, "-\u00e1nak": 693, "-\u00e1t": 694, "-\u00e1t,": 695, "-\u00e1tv\u00e9tel": 696, "-\u00e1tv\u00e9tele": 697, "-\u00e1tv\u00e9teli": 698, "-\u00e1tv\u00e9telt": 699, "-\u00e1tv\u00e9telt\u0151l": 700, "-\u00e1tv\u00e9tel\u00e9t,": 701, "-\u00e9p\u00edt\u00e9si": 702, ".": 703, ".)": 704, ".);": 705, "...stb.": 706, "...stb.)": 707, ".hu": 708, ".pdf": 709, ".pont": 710, "/": 711, "/4": 712, "/ek": 713, "/sz\u00e1mla\u00f6sszes\u00edt\u0151": 714, "/t\u00f6rv\u00e9nyes": 715, "0": 716, "0%-os": 717, "0,15%": 718, "0,2%": 719, "0,25%": 720, "0,5%": 721, "0-24": 722, "00": 723, "000": 724, "00:00-t\u00f3l": 725, "01-09-286873": 726, "01-09-286873;": 727, "01-09-926009": 728, "01-09-974775;": 729, "0171638-as": 730, "02.": 731, "04": 732, "05020041": 733, "06/80": 734, "0680021598,": 735, "084070": 736, "086010": 737, "08:00": 738, "1": 739, "1,": 740, "1,).": 741, "1,5": 742, "1-": 743, "1-2": 744, "1-2.),": 745, "1-3": 746, "1-30": 747, "1-90": 748, "1-je": 749, "1-jei": 750, "1-j\u00e9t": 751, "1-t\u0151l": 752, "1.": 753, "1.000.000,": 754, "1.1": 755, "1.1.": 756, "1.10": 757, "1.10.": 758, "1.11": 759, "1.11.": 760, "1.12": 761, "1.12.": 762, "1.13": 763, "1.13.": 764, "1.14": 765, "1.14.": 766, "1.15": 767, "1.15.": 768, "1.16": 769, "1.16.": 770, "1.17": 771, "1.17.": 772, "1.18": 773, "1.18.": 774, "1.19": 775, "1.2": 776, "1.2.": 777, "1.20": 778, "1.21": 779, "1.23": 780, "1.24": 781, "1.26": 782, "1.27": 783, "1.28": 784, "1.29": 785, "1.3": 786, "1.3.": 787, "1.4": 788, "1.4.": 789, "1.5": 790, "1.5.": 791, "1.6": 792, "1.6.": 793, "1.7": 794, "1.7.": 795, "1.8": 796, "1.8.": 797, "1.9": 798, "1.9.": 799, "1.sz.,": 800, "1.\u00a7": 801, "1/1.": 802, "1/12-ed": 803, "1/2": 804, "1/4": 805, "1/4.": 806, "1/5.": 807, "10": 808, "10%": 809, "10%)": 810, "10,": 811, "10.": 812, "10.000": 813, "10.000,": 814, "10.000,-": 815, "10.1": 816, "10.1.": 817, "10.10": 818, "10.11": 819, "10.12": 820, "10.2.": 821, "10.3": 822, "10.3.": 823, "10.4": 824, "10.4.": 825, "10.5": 826, "10.5.": 827, "10.6": 828, "10.6.": 829, "10.7": 830, "10.7.": 831, "10.8": 832, "10.9": 833, "10.;": 834, "10.\u00a7": 835, "10.\u00a7-ban": 836, "10/100": 837, "10/2023": 838, "10/2024.": 839, "100": 840, "100%-os": 841, "100%.": 842, "100.": 843, "100.000": 844, "100.000,-": 845, "100.;": 846, "1000": 847, "10032000": 848, "101.": 849, "102.": 850, "102/d.": 851, "1021": 852, "1024": 853, "10243": 854, "103.": 855, "1034": 856, "1037": 857, "104.": 858, "104/2015.": 859, "105.": 860, "1053": 861, "106": 862, "106.": 863, "1066": 864, "107": 865, "107.": 866, "1085": 867, "109.": 868, "1097": 869, "11": 870, "11)": 871, "11.": 872, "11.1": 873, "11.1.": 874, "11.10": 875, "11.10.": 876, "11.11.": 877, "11.12.": 878, "11.13.": 879, "11.14.": 880, "11.15.": 881, "11.16.": 882, "11.17.": 883, "11.18.": 884, "11.19.": 885, "11.2": 886, "11.2.": 887, "11.20.": 888, "11.21.": 889, "11.22.": 890, "11.3": 891, "11.3.": 892, "11.3.5.)": 893, "11.4": 894, "11.4.": 895, "11.5": 896, "11.5.": 897, "11.5.1.": 898, "11.5.2.": 899, "11.5.3.": 900, "11.5.4.": 901, "11.5.5.": 902, "11.6": 903, "11.6.": 904, "11.7.": 905, "11.8.": 906, "11.9.": 907, "11.\u00a7-ban": 908, "11/a.": 909, "110.": 910, "111": 911, "111.": 912, "111.;": 913, "1110/2023.": 914, "1117": 915, "1119": 916, "113.": 917, "1134": 918, "1137": 919, "114.": 920, "115.": 921, "1152": 922, "116.": 923, "117.": 924, "118.": 925, "119.": 926, "12": 927, "12,": 928, "12-15": 929, "12-\u00e9t": 930, "12.": 931, "12.1": 932, "12.1.": 933, "12.2": 934, "12.2.": 935, "12.2.11.": 936, "12.2.13.": 937, "12.2.14.": 938, "12.2.15.": 939, "12.2.2.": 940, "12.2.3.": 941, "12.2.4.": 942, "12.2.5.": 943, "12.2.6.": 944, "12.2.7.": 945, "12.2.8.": 946, "12.3": 947, "12.4": 948, "12.5": 949, "12.6": 950, "12.7": 951, "12.9.": 952, "12.sz.,": 953, "120": 954, "120.": 955, "12021202-01423430-00100002": 956, "121.": 957, "122.": 958, "123": 959, "123.": 960, "124.": 961, "125.": 962, "1253": 963, "126.": 964, "127.": 965, "128.": 966, "129.": 967, "129.\u00a7": 968, "12:00": 969, "12:00-ig": 970, "12:00-kor": 971, "13": 972, "13.": 973, "13.000,-": 974, "13.1": 975, "13.1.": 976, "13.10": 977, "13.11": 978, "13.2": 979, "13.2.": 980, "13.3": 981, "13.3.": 982, "13.4": 983, "13.4.": 984, "13.5": 985, "13.5.": 986, "13.7": 987, "13.8": 988, "130.": 989, "131.": 990, "132.": 991, "132.)": 992, "133.": 993, "134.": 994, "135.": 995, "136.": 996, "1364": 997, "137.": 998, "138-139.": 999, "138.": 1000, "1381": 1001, "139.": 1002, "14": 1003, "14,": 1004, "14.": 1005, "14.)": 1006, "14.,": 1007, "14.1": 1008, "14.10": 1009, "14.11": 1010, "14.12": 1011, "14.13": 1012, "14.14": 1013, "14.15": 1014, "14.16": 1015, "14.17": 1016, "14.18": 1017, "14.19": 1018, "14.2": 1019, "14.4": 1020, "14.5": 1021, "14.6": 1022, "14.7": 1023, "14.8": 1024, "14.9": 1025, "140.": 1026, "14001": 1027, "1407)": 1028, "1407).": 1029, "141.": 1030, "142.": 1031, "1428/47,": 1032, "1476": 1033, "14918618-2-41;": 1034, "15": 1035, "15%-os": 1036, "15%.": 1037, "15-e": 1038, "15.": 1039, "15.)": 1040, "15.1": 1041, "15.2": 1042, "15.3": 1043, "15.4": 1044, "15.\u00a7": 1045, "150": 1046, "150.000": 1047, "150.000,-ft.": 1048, "1500": 1049, "151/2003.": 1050, "1519": 1051, "157/2005.": 1052, "15:00": 1053, "16": 1054, "16.": 1055, "16.)": 1056, "16.,": 1057, "16.00-ig": 1058, "16.1": 1059, "16.2": 1060, "16.3.": 1061, "16.\u00a7": 1062, "169.": 1063, "17.": 1064, "17.)": 1065, "17.1": 1066, "17.1.": 1067, "17.10": 1068, "17.2": 1069, "17.3": 1070, "17.8": 1071, "17.9": 1072, "171.": 1073, "172.": 1074, "175/2003.": 1075, "176.": 1076, "18": 1077, "18%": 1078, "18.": 1079, "18/1998.": 1080, "180": 1081, "185.": 1082, "188.": 1083, "19": 1084, "19.": 1085, "19/2014.": 1086, "191/2009.": 1087, "1959.": 1088, "1979.": 1089, "1980.": 1090, "1988.": 1091, "1989.": 1092, "1993.": 1093, "1996.": 1094, "1997.": 1095, "1999.": 1096, "1db": 1097, "2": 1098, "2,": 1099, "2-2": 1100, "2-t\u00f3l": 1101, "2.": 1102, "2.1": 1103, "2.1,": 1104, "2.1.": 1105, "2.1.1.": 1106, "2.1.1.1.": 1107, "2.1.1.2.": 1108, "2.1.10.": 1109, "2.1.11.": 1110, "2.1.13.": 1111, "2.1.14.": 1112, "2.1.15.": 1113, "2.1.16.": 1114, "2.1.17.": 1115, "2.1.18.": 1116, "2.1.19.": 1117, "2.1.2.": 1118, "2.1.2.1.": 1119, "2.1.2.2.": 1120, "2.1.20.": 1121, "2.1.21.": 1122, "2.1.3.": 1123, "2.1.3.1.": 1124, "2.1.3.2.": 1125, "2.1.4.": 1126, "2.1.5.": 1127, "2.1.7.": 1128, "2.1.8.": 1129, "2.1.9.": 1130, "2.11": 1131, "2.2": 1132, "2.2.": 1133, "2.2.,": 1134, "2.2.1.": 1135, "2.2.10.": 1136, "2.2.11.": 1137, "2.2.12.": 1138, "2.2.12.1": 1139, "2.2.12.10.": 1140, "2.2.12.2.": 1141, "2.2.12.3.": 1142, "2.2.12.4.": 1143, "2.2.12.5.": 1144, "2.2.12.6.": 1145, "2.2.12.7.": 1146, "2.2.12.8": 1147, "2.2.12.8.": 1148, "2.2.12.9.": 1149, "2.2.2.": 1150, "2.2.3.": 1151, "2.2.4.": 1152, "2.2.5.": 1153, "2.2.6.": 1154, "2.2.7.": 1155, "2.2.8.": 1156, "2.2.9.": 1157, "2.3": 1158, "2.3.": 1159, "2.3.1.": 1160, "2.3.2.": 1161, "2.3.3.": 1162, "2.3.4.": 1163, "2.3.5.": 1164, "2.4": 1165, "2.4.": 1166, "2.4.1.": 1167, "2.4.2.": 1168, "2.4.3.": 1169, "2.4.4.": 1170, "2.4.5.": 1171, "2.4.6.": 1172, "2.4.7.": 1173, "2.4.8.": 1174, "2.4.9.": 1175, "2.5": 1176, "2.5.": 1177, "2.5.1.": 1178, "2.5.2.": 1179, "2.5.3.": 1180, "2.6": 1181, "2.6.": 1182, "2.6.1.": 1183, "2.6.2.": 1184, "2.6.2.1.": 1185, "2.6.2.2.": 1186, "2.6.2.3.": 1187, "2.6.2.4.": 1188, "2.6.2.5.": 1189, "2.6.3.2.": 1190, "2.7": 1191, "2.7.": 1192, "2.7.2.": 1193, "2.7.3.": 1194, "2.8": 1195, "2.8.": 1196, "2.9": 1197, "2.\u00a7": 1198, "2/10.": 1199, "2/2017.": 1200, "2/3.": 1201, "2/4.": 1202, "2/5.": 1203, "2/6.": 1204, "2/7.": 1205, "2/8.": 1206, "2/9.": 1207, "20": 1208, "20%": 1209, "20%-\u00e1t": 1210, "20%.": 1211, "20-24": 1212, "20.": 1213, "20.)": 1214, "20.000": 1215, "20.\u00a7": 1216, "20/2012.": 1217, "20/9/1": 1218, "200.000": 1219, "2000.": 1220, "2001-ben": 1221, "2001.": 1222, "2001/2580": 1223, "2002.": 1224, "2002/881": 1225, "2003.": 1226, "2004.": 1227, "2005.": 1228, "2006.": 1229, "2006/2004/ek": 1230, "2007.": 1231, "2008.": 1232, "2009.": 1233, "2009/22/ek": 1234, "2011.": 1235, "2011/83/eu": 1236, "2011/93/eu": 1237, "2012.": 1238, "2013.": 1239, "2014.": 1240, "2015.": 1241, "2015.09.01-t\u0151l": 1242, "2016.": 1243, "2016/679": 1244, "2016/679.": 1245, "2017.": 1246, "2018.": 1247, "2018.05.28-t\u00f3l": 1248, "2019.": 1249, "2019.01.20-ig": 1250, "2019.01.21-t\u0151l": 1251, "2019/1150": 1252, "202": 1253, "2020.": 1254, "2020.07.01-t\u0151l": 1255, "2021.": 1256, "2022/2065.": 1257, "2023.": 1258, "2024.": 1259, "2024.0": 1260, "2025.": 1261, "2040": 1262, "20:00": 1263, "21": 1264, "21-i": 1265, "21.": 1266, "2112": 1267, "213/1996.": 1268, "22,": 1269, "22.": 1270, "22.)": 1271, "22.\u00a7-ai": 1272, "22.\u00a7-ban": 1273, "225-7603;": 1274, "23.": 1275, "23.)": 1276, "23.,": 1277, "23.1.": 1278, "23.107": 1279, "23.\u00a7-a": 1280, "23/2014": 1281, "2310": 1282, "23712568-2-41),": 1283, "23:59-ig": 1284, "24": 1285, "24,": 1286, "24.": 1287, "24.)": 1288, "24.00": 1289, "24.\u00a7-a": 1290, "240.": 1291, "24:00": 1292, "24\u00a7": 1293, "25": 1294, "25,": 1295, "25.": 1296, "250": 1297, "250.000,-": 1298, "254": 1299, "25745849-2-41": 1300, "25745849-2-41;": 1301, "26).": 1302, "26.": 1303, "26.)": 1304, "26.\u00a7": 1305, "27%": 1306, "27.": 1307, "27.)": 1308, "27.1-27.3.": 1309, "27.\u00a7": 1310, "27/2008.": 1311, "274": 1312, "2759": 1313, "28.": 1314, "28.)": 1315, "28.,": 1316, "28.\u00a7": 1317, "282178)": 1318, "29.": 1319, "29.)": 1320, "292": 1321, "2:11-12.\u00a7).": 1322, "2:8.": 1323, "3": 1324, "3,": 1325, "3,5x4,5": 1326, "3-10": 1327, "3-202": 1328, "3.": 1329, "3.)": 1330, "3.,": 1331, "3..": 1332, "3.1": 1333, "3.1.": 1334, "3.1.1": 1335, "3.1.1.": 1336, "3.1.10.": 1337, "3.1.11.": 1338, "3.1.12.": 1339, "3.1.2.": 1340, "3.1.3.": 1341, "3.1.4": 1342, "3.1.4.": 1343, "3.1.4.a": 1344, "3.1.5.": 1345, "3.1.6.": 1346, "3.1.7.": 1347, "3.1.8.": 1348, "3.10.": 1349, "3.18.1.": 1350, "3.18.2.": 1351, "3.18.3.": 1352, "3.18.4.": 1353, "3.19.": 1354, "3.2": 1355, "3.2.": 1356, "3.2.1.": 1357, "3.2.1.1.": 1358, "3.2.1.2.": 1359, "3.2.1.3.": 1360, "3.2.1.4.": 1361, "3.2.1.5.": 1362, "3.2.2.": 1363, "3.2.2.1.": 1364, "3.2.3.": 1365, "3.2.3.2.": 1366, "3.2.3.3.": 1367, "3.2.3.4.": 1368, "3.2.4.": 1369, "3.2.4.1.": 1370, "3.2.4.3.": 1371, "3.2.5.": 1372, "3.2.5.1.": 1373, "3.2.5.2.": 1374, "3.2.5.3.": 1375, "3.2.5.4.": 1376, "3.2.5.5.": 1377, "3.2.6.": 1378, "3.2.6.1.": 1379, "3.20.2.": 1380, "3.24.": 1381, "3.3": 1382, "3.3.": 1383, "3.3.1.": 1384, "3.3.1.1.": 1385, "3.3.1.2.": 1386, "3.3.2.": 1387, "3.3.3.": 1388, "3.3.3.1.": 1389, "3.3.4.": 1390, "3.3.4.1.": 1391, "3.3.4.2.": 1392, "3.3.4.3.": 1393, "3.3.4.4.": 1394, "3.3.4.5.": 1395, "3.3.4.6.": 1396, "3.3.4.7.": 1397, "3.3.4.8.": 1398, "3.3.6.": 1399, "3.4": 1400, "3.4.": 1401, "3.4.1.": 1402, "3.4.10.": 1403, "3.4.11.": 1404, "3.4.12.": 1405, "3.4.13.": 1406, "3.4.14.": 1407, "3.4.15.": 1408, "3.4.16.": 1409, "3.4.17.": 1410, "3.4.18.": 1411, "3.4.2.": 1412, "3.4.3.": 1413, "3.4.4.": 1414, "3.4.5.": 1415, "3.4.7.": 1416, "3.4.8.": 1417, "3.4.9.": 1418, "3.5": 1419, "3.5.": 1420, "3.6": 1421, "3.6.": 1422, "3.7.": 1423, "3.9.": 1424, "3.a.": 1425, "3.\u00a7": 1426, "3/1.": 1427, "3/10.": 1428, "3/11.": 1429, "3/13.": 1430, "3/14.": 1431, "3/15.": 1432, "3/3.": 1433, "3/4.": 1434, "3/5.": 1435, "3/6.": 1436, "3/7.": 1437, "3/8.": 1438, "3/c": 1439, "30": 1440, "30.": 1441, "30.)": 1442, "30/6352623-as": 1443, "31)": 1444, "31-i": 1445, "31-ig": 1446, "31-ig,": 1447, "31-t\u0151l": 1448, "31.": 1449, "31.)": 1450, "31.1.": 1451, "31.2.": 1452, "31.3.": 1453, "31.4.": 1454, "31.5.": 1455, "31.8.": 1456, "310.\u00a7": 1457, "32-33.": 1458, "32.": 1459, "32000-1:2008": 1460, "33.": 1461, "33/1998.": 1462, "34": 1463, "34.": 1464, "35.": 1465, "35/2017.": 1466, "3501": 1467, "3525": 1468, "3530": 1469, "36.": 1470, "36.\u00a7,": 1471, "360.": 1472, "365": 1473, "368/2011.": 1474, "37.": 1475, "37/b.": 1476, "370": 1477, "370.": 1478, "373/2021": 1479, "373/2021.": 1480, "3742,": 1481, "38.": 1482, "38.\u00a7": 1483, "39.": 1484, "3gpp": 1485, "3\u20137.": 1486, "4": 1487, "4-6": 1488, "4.": 1489, "4.),": 1490, "4.1": 1491, "4.1-4.4.": 1492, "4.1.": 1493, "4.1.1.5.": 1494, "4.1.3.1.": 1495, "4.1.3.4.": 1496, "4.1.4.1.": 1497, "4.1.5.4.": 1498, "4.10.": 1499, "4.11.": 1500, "4.12.": 1501, "4.13.": 1502, "4.14.": 1503, "4.15.": 1504, "4.16.": 1505, "4.2": 1506, "4.2.": 1507, "4.2.4.": 1508, "4.3": 1509, "4.3.": 1510, "4.3.1": 1511, "4.3.1-4.3.3": 1512, "4.3.1.": 1513, "4.3.1.(i)": 1514, "4.3.1.hirdet\u00e9s": 1515, "4.3.2": 1516, "4.3.2.": 1517, "4.3.3.": 1518, "4.4": 1519, "4.4.": 1520, "4.5": 1521, "4.5.": 1522, "4.5.1.1.": 1523, "4.5.1.2.": 1524, "4.5.1.3.": 1525, "4.5.1.fizet\u00e9si": 1526, "4.5.2.1.": 1527, "4.5.2.2.": 1528, "4.5.2.3.": 1529, "4.5.2.4.": 1530, "4.5.2.5.": 1531, "4.6.": 1532, "4.7": 1533, "4.7.": 1534, "4.8.": 1535, "4.9.": 1536, "4.;": 1537, "4/2002": 1538, "4/2002.": 1539, "40": 1540, "40-41.\u00a7-aiban": 1541, "40.": 1542, "40x50x80": 1543, "41.": 1544, "42.": 1545, "43.": 1546, "434": 1547, "44-47.": 1548, "44.": 1549, "44.\u00a7": 1550, "44/2000": 1551, "4400": 1552, "45": 1553, "45-": 1554, "45.": 1555, "45.\u00a7-a": 1556, "45/20": 1557, "45/2011.": 1558, "45/2014": 1559, "45/2014.": 1560, "459.\u00a7": 1561, "46": 1562, "46,": 1563, "46.": 1564, "46/501-091,": 1565, "46/501-099,": 1566, "46/501-870,": 1567, "46/506-071,": 1568, "4600": 1569, "465,": 1570, "47.": 1571, "47.1.": 1572, "47.3.": 1573, "48": 1574, "48.": 1575, "488": 1576, "49-51.\u00a7-ai": 1577, "49.": 1578, "5": 1579, "5%": 1580, "5,": 1581, "5-10": 1582, "5-15": 1583, "5.": 1584, "5.1": 1585, "5.1.": 1586, "5.1.1.": 1587, "5.1.2.": 1588, "5.10.": 1589, "5.11.": 1590, "5.11.4.": 1591, "5.12.": 1592, "5.2": 1593, "5.2.": 1594, "5.2.1.": 1595, "5.2.2.": 1596, "5.2.2.1.": 1597, "5.2.2.2.": 1598, "5.2.2.3.": 1599, "5.2.2.4.": 1600, "5.2.2.5.": 1601, "5.2.3.": 1602, "5.2.3.1.": 1603, "5.2.3.2.": 1604, "5.2.3.4.": 1605, "5.2.3.5.": 1606, "5.2.4.": 1607, "5.2.4.1.": 1608, "5.2.4.2.": 1609, "5.3.": 1610, "5.3.1.": 1611, "5.3.3.": 1612, "5.4": 1613, "5.4.": 1614, "5.4.2.": 1615, "5.5.": 1616, "5.5.2": 1617, "5.6.": 1618, "5.7.": 1619, "5.7.2.": 1620, "5.8.": 1621, "5.8.1.1.": 1622, "5.8.1.2.": 1623, "5.8.2.": 1624, "5.8.2.2.": 1625, "5.8.2.4.": 1626, "5.9.": 1627, "5/a.": 1628, "50": 1629, "50%": 1630, "50%-\u00e1t.": 1631, "50-50": 1632, "50.": 1633, "50.000": 1634, "50.000,": 1635, "50.000,-": 1636, "50/a.": 1637, "500": 1638, "5000": 1639, "5000,\u2013": 1640, "51.": 1641, "51.\u00a7": 1642, "52.": 1643, "524/2013/eu": 1644, "53.": 1645, "53/a.": 1646, "54": 1647, "54-58.": 1648, "54.": 1649, "55.": 1650, "550": 1651, "56.": 1652, "57.": 1653, "57/2009.": 1654, "58.": 1655, "589.,": 1656, "59-61.": 1657, "59.": 1658, "6": 1659, "6,": 1660, "6-9.": 1661, "6.": 1662, "6.1": 1663, "6.1.": 1664, "6.1.1.": 1665, "6.1.2.": 1666, "6.1.3.": 1667, "6.10.": 1668, "6.11.": 1669, "6.12.": 1670, "6.13.": 1671, "6.14.": 1672, "6.15.": 1673, "6.19.": 1674, "6.2": 1675, "6.2.": 1676, "6.2.1.": 1677, "6.2.10.": 1678, "6.2.2.": 1679, "6.2.3.": 1680, "6.2.3.1.": 1681, "6.2.3.3.": 1682, "6.2.4": 1683, "6.2.4.": 1684, "6.2.5.": 1685, "6.2.6.": 1686, "6.2.7.": 1687, "6.2.8.": 1688, "6.3": 1689, "6.3.": 1690, "6.3.-as": 1691, "6.3./b)": 1692, "6.3.9.": 1693, "6.350.-": 1694, "6.4": 1695, "6.4.": 1696, "6.5": 1697, "6.5.": 1698, "6.5.,": 1699, "6.6": 1700, "6.6,": 1701, "6.6.": 1702, "6.7": 1703, "6.7.": 1704, "6.8.": 1705, "6.9.": 1706, "60": 1707, "60.": 1708, "6000": 1709, "61.": 1710, "62.": 1711, "62/f.-62/h.": 1712, "63.": 1713, "6352623-as": 1714, "64.": 1715, "65.": 1716, "66.": 1717, "66/2012.": 1718, "67.": 1719, "68.": 1720, "69.": 1721, "6990": 1722, "6:152.": 1723, "6:64.": 1724, "6:77.": 1725, "7": 1726, "7-9.": 1727, "7.": 1728, "7.)": 1729, "7.1": 1730, "7.1.": 1731, "7.10.": 1732, "7.11.": 1733, "7.12.": 1734, "7.13.": 1735, "7.14.": 1736, "7.15.": 1737, "7.16.": 1738, "7.17.": 1739, "7.18.": 1740, "7.2": 1741, "7.2.": 1742, "7.2.2.": 1743, "7.2.3.": 1744, "7.2.4.": 1745, "7.3": 1746, "7.3.": 1747, "7.4": 1748, "7.4.": 1749, "7.5": 1750, "7.5.": 1751, "7.6": 1752, "7.6.": 1753, "7.7": 1754, "7.7.": 1755, "7.8.": 1756, "7.9.": 1757, "7.\u00a7": 1758, "70.": 1759, "70.000": 1760, "701": 1761, "71.": 1762, "72": 1763, "72.": 1764, "726/2020.": 1765, "73.": 1766, "74.": 1767, "75.": 1768, "76.": 1769, "77.": 1770, "78.": 1771, "79.": 1772, "8": 1773, "8-17": 1774, "8-18": 1775, "8.": 1776, "8.0": 1777, "8.1": 1778, "8.1.": 1779, "8.1.1.": 1780, "8.1.2.": 1781, "8.1.4.": 1782, "8.10.": 1783, "8.11.": 1784, "8.12.": 1785, "8.13.": 1786, "8.14.": 1787, "8.15.": 1788, "8.2": 1789, "8.2.": 1790, "8.3": 1791, "8.3.": 1792, "8.3.1.": 1793, "8.3.2.": 1794, "8.3.3.": 1795, "8.4": 1796, "8.4.": 1797, "8.4.1.": 1798, "8.4.2.": 1799, "8.4.3.": 1800, "8.5": 1801, "8.5.": 1802, "8.6.": 1803, "8.6.1.": 1804, "8.6.2.": 1805, "8.7.": 1806, "8.8.": 1807, "8.9.": 1808, "80.": 1809, "800": 1810, "8000": 1811, "80000": 1812, "81.": 1813, "82.": 1814, "83.": 1815, "84.": 1816, "84/a.": 1817, "85.": 1818, "86.": 1819, "87.": 1820, "88.": 1821, "89.": 1822, "89/1995.": 1823, "8:00": 1824, "8:1.": 1825, "9.": 1826, "9.1": 1827, "9.1.": 1828, "9.1.5.": 1829, "9.2": 1830, "9.2.": 1831, "9.24.": 1832, "9.3": 1833, "9.3.": 1834, "9.4": 1835, "9.4.": 1836, "9.5": 1837, "9.5.": 1838, "9.6": 1839, "9.6.": 1840, "9.6.b.": 1841, "9.7": 1842, "9.7.": 1843, "9.8": 1844, "9.8.": 1845, "9.\u00a7.": 1846, "90": 1847, "90.": 1848, "91.": 1849, "92.": 1850, "93,": 1851, "93.": 1852, "94.": 1853, "95.": 1854, "95/46/ek": 1855, "96.": 1856, "97.": 1857, "9701": 1858, "98.": 1859, "98/2012.": 1860, "99%-os": 1861, "99.": 1862, "99.000": 1863, "990": 1864, "999.999.-": 1865, ":": 1866, ";": 1867, "=": 1868, "[a": 1869, "a(z)": 1870, "a)": 1871, "a)-e)": 1872, "a.": 1873, "a.a)": 1874, "a.a)-a.e),": 1875, "a.b)": 1876, "a.c)": 1877, "a.d)": 1878, "a.e)": 1879, "a/": 1880, "aa)": 1881, "ab": 1882, "ab)": 1883, "abba": 1884, "abbahagy\u00e1s\u00e1ra": 1885, "abbahagy\u00e1s\u00e1ra,": 1886, "abban,": 1887, "abb\u00f3l": 1888, "abb\u00f3l,": 1889, "ablak": 1890, "ablakban": 1891, "ablakban.": 1892, "about": 1893, "abpm": 1894, "ac)": 1895, "access": 1896, "account'": 1897, "acrobat": 1898, "ad": 1899, "ad)": 1900, "ad,": 1901, "ad.": 1902, "adapt\u00e1ci\u00f3ja": 1903, "adat": 1904, "adat),": 1905, "adat,": 1906, "adat-": 1907, "adata": 1908, "adatai": 1909, "adatai,": 1910, "adataiban": 1911, "adataiban,": 1912, "adataihoz": 1913, "adataim": 1914, "adatainak": 1915, "adatainak,": 1916, "adataira": 1917, "adatair\u00f3l,": 1918, "adatait": 1919, "adatait)": 1920, "adatait,": 1921, "adatait.": 1922, "adatait;": 1923, "adataival": 1924, "adataival;": 1925, "adatalap": 1926, "adatbankokban": 1927, "adatbeviteli": 1928, "adatbiztons\u00e1gi": 1929, "adatb\u00e1ny\u00e1szat),": 1930, "adatb\u00e1zis": 1931, "adatb\u00e1zisaib\u00f3l": 1932, "adatb\u00e1zisainak": 1933, "adatb\u00e1zisba:": 1934, "adatb\u00e1zisban,": 1935, "adatb\u00e1zisb\u00f3l": 1936, "adatb\u00e1zishoz.": 1937, "adatb\u00e1zisok": 1938, "adatb\u00e1zisokat,": 1939, "adatb\u00e1zisokban,": 1940, "adatb\u00e1zist": 1941, "adatb\u00e1zist,": 1942, "adatb\u00e1zis\u00e1ban": 1943, "adatb\u00e1zis\u00e1b\u00f3l": 1944, "adatb\u00e1zis\u00e1n": 1945, "adatb\u00e1zis\u00e1nak": 1946, "adategyeztet\u00e9s": 1947, "adategyeztet\u00e9sig": 1948, "adategyeztet\u00e9sr\u0151l,": 1949, "adategyeztet\u00e9ssel": 1950, "adategyeztet\u00e9ssel,": 1951, "adategyeztet\u00e9st": 1952, "adategyeztet\u00e9st,": 1953, "adategyeztet\u00e9st\u0151l": 1954, "adategyeztet\u00e9s\u00e9t,": 1955, "adategyez\u0151s\u00e9g": 1956, "adatellen\u0151rz\u00e9shez": 1957, "adatellen\u0151rz\u00e9sre": 1958, "adatelt\u00e9r\u00e9s": 1959, "adatfeldolgoz\u00e1s": 1960, "adatfeldolgoz\u00e1sban": 1961, "adatfeldolgoz\u00e1si": 1962, "adatfeldolgoz\u00e1st,": 1963, "adatfeldolgoz\u00f3": 1964, "adatfeldolgoz\u00f3i": 1965, "adatfeldolgoz\u00f3k": 1966, "adatfeldolgoz\u00f3nkat,": 1967, "adatfeldolgoz\u00f3val": 1968, "adatfeldolgoz\u00f3val.": 1969, "adatfelvev\u0151ben": 1970, "adatforgalmat": 1971, "adatforgalmat,": 1972, "adatforgalom": 1973, "adathi\u00e1ny": 1974, "adathi\u00e1nyos": 1975, "adathordoz\u00f3": 1976, "adathordoz\u00f3k,": 1977, "adathordoz\u00f3khoz": 1978, "adathordoz\u00f3n": 1979, "adathordoz\u00f3n,": 1980, "adathordoz\u00f3t": 1981, "adatkezel\u00e9s": 1982, "adatkezel\u00e9se": 1983, "adatkezel\u00e9seir\u0151l": 1984, "adatkezel\u00e9sekhez": 1985, "adatkezel\u00e9shez": 1986, "adatkezel\u00e9si": 1987, "adatkezel\u00e9sre": 1988, "adatkezel\u00e9sr\u0151l": 1989, "adatkezel\u00e9sr\u0151l.": 1990, "adatkezel\u00e9ssel": 1991, "adatkezel\u00e9st": 1992, "adatkezel\u0151": 1993, "adatkommunik\u00e1ci\u00f3": 1994, "adatkommunik\u00e1ci\u00f3t": 1995, "adatk\u00fcld\u00e9sre": 1996, "adatlap": 1997, "adatlap(ok)": 1998, "adatlap(ok),": 1999, "adatlapb\u00f3l": 2000, "adatlapjait": 2001, "adatlapj\u00e1n": 2002, "adatlapj\u00e1n,": 2003, "adatlapj\u00e1ra": 2004, "adatlapon": 2005, "adatlapon.": 2006, "adatlapon:": 2007, "adatlapot": 2008, "adatmennyis\u00e9g": 2009, "adatmodem,": 2010, "adatm\u00f3dos\u00edt\u00e1s": 2011, "adatnak": 2012, "adatok": 2013, "adatok\"": 2014, "adatok,": 2015, "adatokat": 2016, "adatokat,": 2017, "adatokat.": 2018, "adatokat:": 2019, "adatokban": 2020, "adatokhoz": 2021, "adatokhoz,": 2022, "adatokhoz.": 2023, "adatokkal": 2024, "adatokkal,": 2025, "adatokkal.": 2026, "adatoknak": 2027, "adatokn\u00e1l": 2028, "adatokon": 2029, "adatokra": 2030, "adatokr\u00f3l": 2031, "adatokr\u00f3l.": 2032, "adatokt\u00f3l,": 2033, "adatok\u00e9rt,": 2034, "adatok\u201d": 2035, "adatot": 2036, "adatot,": 2037, "adatr\u00f3l,": 2038, "adatr\u00f6gz\u00edt\u00e9shez": 2039, "adatsebess\u00e9g": 2040, "adatsebess\u00e9get.": 2041, "adatsebess\u00e9gre": 2042, "adatsorokr\u00f3l": 2043, "adatszerz\u00e9sre,": 2044, "adatszolg\u00e1ltat\u00e1s": 2045, "adatszolg\u00e1ltat\u00e1s.": 2046, "adatszolg\u00e1ltat\u00e1sa": 2047, "adatszolg\u00e1ltat\u00e1sban": 2048, "adatszolg\u00e1ltat\u00e1si": 2049, "adatszolg\u00e1ltat\u00e1sra": 2050, "adattal": 2051, "adattartalmi": 2052, "adattartalm\u00e1t": 2053, "adattartalm\u00fa": 2054, "adattartalommal": 2055, "adattartalommal,": 2056, "adattartalomra": 2057, "adattov\u00e1bb\u00edt\u00e1s": 2058, "adattov\u00e1bb\u00edt\u00e1si": 2059, "adatt\u00f6rl\u00e9st": 2060, "adatt\u00f6rl\u0151": 2061, "adatveszt\u00e9s\u00e9rt": 2062, "adatv\u00e1ltoz\u00e1s": 2063, "adatv\u00e1ltoz\u00e1s-kezel\u00e9si": 2064, "adatv\u00e1ltoz\u00e1st": 2065, "adatv\u00e9delem": 2066, "adatv\u00e9delemre": 2067, "adatv\u00e9delmet": 2068, "adatv\u00e9delmi": 2069, "adat\u00e1nak": 2070, "adat\u00e1t": 2071, "adat\u00e1t,": 2072, "adat\u00e1tvitel": 2073, "adat\u00e1tvitelen": 2074, "adat\u00e1tviteli": 2075, "addig": 2076, "addig,": 2077, "adhassunk.": 2078, "adhat": 2079, "adhat,": 2080, "adhat.": 2081, "adhatja": 2082, "adhatja.": 2083, "adhatj\u00e1k": 2084, "adhat\u00f3": 2085, "adhat\u00f3,": 2086, "adhat\u00f3.": 2087, "adhat\u00f3k": 2088, "adja": 2089, "adja.": 2090, "adja;": 2091, "adjon.": 2092, "adjuk": 2093, "adj\u00e1k": 2094, "admin": 2095, "admin.hasznaltauto.hu": 2096, "adminba": 2097, "adminisztr\u00e1ci\u00f3s": 2098, "adminisztr\u00e1tor": 2099, "adminisztr\u00e1torok": 2100, "adminon": 2101, "adnak": 2102, "adnak.": 2103, "adni": 2104, "adni,": 2105, "adni.": 2106, "adnia": 2107, "adnia.": 2108, "adobe": 2109, "adott": 2110, "adott,": 2111, "adott.": 2112, "adta": 2113, "adta.": 2114, "adt\u00e1k": 2115, "adunk": 2116, "adva": 2117, "ad\u00e1s": 2118, "ad\u00e1s-v\u00e9tel\u00e9re": 2119, "ad\u00e1si,": 2120, "ad\u00e1st": 2121, "ad\u00e1sv\u00e9tel": 2122, "ad\u00e1sv\u00e9tel.": 2123, "ad\u00e1sv\u00e9tele": 2124, "ad\u00e1sv\u00e9telei": 2125, "ad\u00e1sv\u00e9telek": 2126, "ad\u00e1sv\u00e9telekor,": 2127, "ad\u00e1sv\u00e9teli": 2128, "ad\u00e1sv\u00e9telt)": 2129, "ad\u00e1sv\u00e9telt,": 2130, "ad\u00e1sv\u00e9tel\u00e9re": 2131, "ad\u00e1sv\u00e9tel\u00e9re,": 2132, "ad\u00e1sv\u00e9tel\u00e9t": 2133, "ad\u00e1sv\u00e9tel\u00e9vel": 2134, "ad\u00e1s\u00e1hoz": 2135, "ad\u00e1s\u00e1ra": 2136, "ad\u00e1s\u00e1ra.": 2137, "ad\u00f3": 2138, "ad\u00f3)": 2139, "ad\u00f3,": 2140, "ad\u00f3-": 2141, "ad\u00f3alany": 2142, "ad\u00f3alanyis\u00e1g": 2143, "ad\u00f3alanynak": 2144, "ad\u00f3azonos\u00edt\u00f3": 2145, "ad\u00f3dhat": 2146, "ad\u00f3dik": 2147, "ad\u00f3dik,": 2148, "ad\u00f3dnak": 2149, "ad\u00f3dnak,": 2150, "ad\u00f3dnak.": 2151, "ad\u00f3d\u00f3": 2152, "ad\u00f3d\u00f3an": 2153, "ad\u00f3d\u00f3an,": 2154, "ad\u00f3hat\u00f3s\u00e1g": 2155, "ad\u00f3hat\u00f3s\u00e1g,": 2156, "ad\u00f3hat\u00f3s\u00e1gt\u00f3l": 2157, "ad\u00f3igazgat\u00e1si": 2158, "ad\u00f3igazolv\u00e1ny,": 2159, "ad\u00f3igazolv\u00e1nya": 2160, "ad\u00f3igazolv\u00e1ny\u00e1ban": 2161, "ad\u00f3illet\u0151s\u00e9g\u0171,": 2162, "ad\u00f3ja": 2163, "ad\u00f3jogi": 2164, "ad\u00f3k": 2165, "ad\u00f3kat": 2166, "ad\u00f3kra": 2167, "ad\u00f3k\u00f6teles": 2168, "ad\u00f3levon\u00e1si": 2169, "ad\u00f3mentes": 2170, "ad\u00f3n": 2171, "ad\u00f3r\u00f3l": 2172, "ad\u00f3ss\u00e1gbehajt\u00f3": 2173, "ad\u00f3ss\u00e1grendez\u00e9si": 2174, "ad\u00f3sz\u00e1m": 2175, "ad\u00f3sz\u00e1m.": 2176, "ad\u00f3sz\u00e1m:": 2177, "ad\u00f3sz\u00e1ma,": 2178, "ad\u00f3sz\u00e1ma:": 2179, "ad\u00f3sz\u00e1mmal": 2180, "ad\u00f3sz\u00e1mot": 2181, "ad\u00f3sz\u00e1m\u00e1nak,": 2182, "ad\u00f3sz\u00e1m\u00e1t": 2183, "ad\u00f3t": 2184, "ad\u00f3t,": 2185, "ad\u00f3t.": 2186, "ad\u00f3teher": 2187, "ad\u00f3t\u00f6rv\u00e9nyek": 2188, "ad\u00f3val": 2189, "ad\u00f3z\u00e1s": 2190, "ad\u00f3z\u00e1si": 2191, "ad\u00f3z\u00e1sra": 2192, "ad\u00f3\u00fcgyi": 2193, "af)": 2194, "ag)": 2195, "agglomer\u00e1ci\u00f3s": 2196, "aggreg\u00e1lt": 2197, "agg\u00e1lyokat,": 2198, "ahhoz,": 2199, "ahogyan": 2200, "ahov\u00e1": 2201, "ah\u00e1ny": 2202, "airsoft": 2203, "ajt\u00f3-v\u00e9sznyit\u00f3t": 2204, "ajt\u00f3dig": 2205, "ajt\u00f3k": 2206, "ajt\u00f3n": 2207, "aj\u00e1nd\u00e9k": 2208, "aj\u00e1nd\u00e9k,": 2209, "aj\u00e1nd\u00e9kba": 2210, "aj\u00e1nd\u00e9kk\u00e1rtya": 2211, "aj\u00e1nd\u00e9kk\u00e1rty\u00e1k": 2212, "aj\u00e1nd\u00e9kk\u00e1rty\u00e1kat": 2213, "aj\u00e1nd\u00e9kk\u00e1rty\u00e1kon": 2214, "aj\u00e1nd\u00e9kk\u00e1rty\u00e1mat?\u201d.": 2215, "aj\u00e1nd\u00e9kk\u00e1rty\u00e1n": 2216, "aj\u00e1nd\u00e9kk\u00e1rty\u00e1nk\u00e9nt": 2217, "aj\u00e1nd\u00e9kk\u00e1rty\u00e1ra": 2218, "aj\u00e1nd\u00e9kk\u00e1rty\u00e1t": 2219, "aj\u00e1nd\u00e9kk\u00e1rty\u00e1val": 2220, "aj\u00e1nd\u00e9kk\u00e1rty\u00e1val,": 2221, "aj\u00e1nd\u00e9kk\u00e9nt": 2222, "aj\u00e1nd\u00e9kokat": 2223, "aj\u00e1nd\u00e9kot,": 2224, "aj\u00e1nd\u00e9kutalv\u00e1nnyal": 2225, "aj\u00e1nd\u00e9kutalv\u00e1ny": 2226, "aj\u00e1nd\u00e9kutalv\u00e1nyok": 2227, "aj\u00e1nl": 2228, "aj\u00e1nlat": 2229, "aj\u00e1nlat.": 2230, "aj\u00e1nlatai": 2231, "aj\u00e1nlatair\u00f3l,": 2232, "aj\u00e1nlatban": 2233, "aj\u00e1nlati": 2234, "aj\u00e1nlatk\u00e9r\u00e9snek": 2235, "aj\u00e1nlatk\u00e9r\u00e9s\u00e9ben": 2236, "aj\u00e1nlatk\u00e9r\u0151nek": 2237, "aj\u00e1nlatnak": 2238, "aj\u00e1nlatnak,": 2239, "aj\u00e1nlatnak.": 2240, "aj\u00e1nlatok": 2241, "aj\u00e1nlatokat": 2242, "aj\u00e1nlatokkal,": 2243, "aj\u00e1nlatot": 2244, "aj\u00e1nlatot,": 2245, "aj\u00e1nlatr\u00f3l": 2246, "aj\u00e1nlattal": 2247, "aj\u00e1nlattev\u0151nek.": 2248, "aj\u00e1nlatt\u00e9tel": 2249, "aj\u00e1nlatt\u00e9tellel": 2250, "aj\u00e1nlatt\u00e9telnek.": 2251, "aj\u00e1nlatt\u00e9telre": 2252, "aj\u00e1nlat\u00e1ban": 2253, "aj\u00e1nlat\u00e1hoz": 2254, "aj\u00e1nlat\u00e1nak": 2255, "aj\u00e1nlat\u00e1t": 2256, "aj\u00e1nlja": 2257, "aj\u00e1nlott": 2258, "aj\u00e1nlott.": 2259, "aj\u00e1nlotta.": 2260, "aj\u00e1nlunk": 2261, "aj\u00e1nlunk,": 2262, "aj\u00e1nl\u00e1si": 2263, "aj\u00e1nl\u00e1sok": 2264, "aj\u00e1nl\u00e1sok,": 2265, "aj\u00e1nl\u00f3": 2266, "aj\u00e1nl\u00f3i": 2267, "aj\u00e1nl\u00f3rendszerek": 2268, "akad\u00e1ly": 2269, "akad\u00e1ly,": 2270, "akad\u00e1lya,": 2271, "akad\u00e1lyba": 2272, "akad\u00e1lyok": 2273, "akad\u00e1lyozhatja": 2274, "akad\u00e1lyoznia.": 2275, "akad\u00e1lyozn\u00e1.": 2276, "akad\u00e1lyozott\u201d,": 2277, "akad\u00e1lyoztatja,": 2278, "akad\u00e1lyoztatni": 2279, "akad\u00e1lyoztat\u00e1s": 2280, "akad\u00e1lyoztat\u00e1sa": 2281, "akad\u00e1lyoztat\u00e1s\u00e1t": 2282, "akad\u00e1lyozza": 2283, "akad\u00e1lyozza,": 2284, "akad\u00e1lyozza.": 2285, "akad\u00e1lyozz\u00e1k,": 2286, "akad\u00e1lyoz\u00e1sa": 2287, "akad\u00e1lyoz\u00f3": 2288, "akad\u00e1lyr\u00f3l": 2289, "akad\u00e1ly\u00e1nak": 2290, "akarata": 2291, "akaratnyilatkozattal": 2292, "akarat\u00e1nak": 2293, "akarat\u00e1t": 2294, "akarat\u00e1t,": 2295, "akarat\u00e1t\u00f3l.": 2296, "akci\u00f3": 2297, "akci\u00f3ban": 2298, "akci\u00f3k": 2299, "akci\u00f3kr\u00f3l,": 2300, "akci\u00f3r\u00f3l": 2301, "akci\u00f3s": 2302, "akci\u00f3sak,": 2303, "akci\u00f3t": 2304, "aki,": 2305, "aki:": 2306, "akik/amelyek": 2307, "akiket": 2308, "akikkel": 2309, "akiknek": 2310, "akinek": 2311, "akir\u0151l": 2312, "akit": 2313, "akit\u0151l": 2314, "akkor,": 2315, "akk\u00e9nt": 2316, "akk\u00e9nt,": 2317, "akk\u00e9ppen,": 2318, "aktivit\u00e1s\u00e1r\u00f3l": 2319, "aktivit\u00e1s\u00e1t.": 2320, "aktiviz\u00e1l\u00f3": 2321, "aktiv\u00e1ci\u00f3s": 2322, "aktiv\u00e1lhatja": 2323, "aktiv\u00e1lja,": 2324, "aktiv\u00e1lja.": 2325, "aktiv\u00e1lni,": 2326, "aktiv\u00e1lt": 2327, "aktiv\u00e1lta": 2328, "aktiv\u00e1l\u00e1sakor": 2329, "aktiv\u00e1l\u00e1sra": 2330, "aktiv\u00e1l\u00e1st\u00f3l,": 2331, "aktiv\u00e1l\u00e1s\u00e1t": 2332, "aktiv\u00e1l\u00e1s\u00e1val": 2333, "aktiv\u00e1l\u00e1s\u00e1val,": 2334, "aktiv\u00e1l\u00f3dik,": 2335, "aktualit\u00e1s\u00e1\u00e9rt;": 2336, "aktualiz\u00e1lva": 2337, "aktualiz\u00e1l\u00e1sa": 2338, "aktusa": 2339, "aktusa,": 2340, "aktus\u00e1nak": 2341, "aktu\u00e1lis": 2342, "aktu\u00e1lis,": 2343, "akt\u00edv": 2344, "akt\u00edv,": 2345, "akt\u00edv\u00e1l\u00f3dik.": 2346, "ak\u00e1r": 2347, "al": 2348, "alacsony": 2349, "alacsonyabb": 2350, "alacsonyabb,": 2351, "alacsonyabb:": 2352, "alacsonyabbak": 2353, "alak": 2354, "alakis\u00e1gainak": 2355, "alakul": 2356, "alakul,": 2357, "alakul\u00e1s\u00e1r\u00f3l.": 2358, "alak\u00edtani,": 2359, "alak\u00edthat": 2360, "alak\u00edtja": 2361, "alanyi": 2362, "alap": 2363, "alapcsomag": 2364, "alapd\u00edj": 2365, "alapd\u00edjat": 2366, "alapd\u00edjat,": 2367, "alapd\u00edjnak": 2368, "alapd\u00edjsz\u00e1m\u00edt\u00e1s": 2369, "alapd\u00edj\u00e1nak": 2370, "alapelvekkel": 2371, "alapelven": 2372, "alapfelt\u00e9telek": 2373, "alapfelt\u00e9telek,": 2374, "alapj": 2375, "alapja": 2376, "alapj\u00e1n": 2377, "alapj\u00e1n)": 2378, "alapj\u00e1n).": 2379, "alapj\u00e1n,": 2380, "alapj\u00e1n.": 2381, "alapj\u00e1n:": 2382, "alapj\u00e1n?": 2383, "alapj\u00e1t": 2384, "alapj\u00e1ul": 2385, "alapkamat": 2386, "alapkamat,": 2387, "alapk\u00e9pz\u00e9s": 2388, "alapon": 2389, "alapon)": 2390, "alapon,": 2391, "alapon.": 2392, "alapos": 2393, "alaposan": 2394, "alapozva": 2395, "alapozza": 2396, "alapszab\u00e1ly\u00e1ban,": 2397, "alapszerz\u0151d\u00e9s": 2398, "alapszolg\u00e1ltat\u00e1s": 2399, "alapszolg\u00e1ltat\u00e1st": 2400, "alapt\u0151ke": 2401, "alapul": 2402, "alapul)": 2403, "alapul.": 2404, "alapulnak.": 2405, "alapulv\u00e9tel\u00e9vel": 2406, "alapul\u00f3": 2407, "alapul\u00f3,": 2408, "alapvet\u0151": 2409, "alapvet\u0151en": 2410, "alap\u00e9rtelmezett": 2411, "alap\u00e9rtelmezetten": 2412, "alap\u00edt\u00e1sa": 2413, "alap\u00edt\u00e1ssal": 2414, "alap\u00edt\u00e1s\u00e1hoz": 2415, "alap\u00edt\u00f3": 2416, "alap\u00edt\u00f3i": 2417, "alap\u00fa": 2418, "alap\u00fa\u00e9p\u00edt\u00e9si": 2419, "alatt)": 2420, "alatt,": 2421, "alatt.": 2422, "alatti": 2423, "alattiakat": 2424, "alatt\u201d": 2425, "album,": 2426, "alb\u00e9rletbe": 2427, "alc\u00edm": 2428, "alc\u00edm,": 2429, "aldomainjein": 2430, "alfanumerikus": 2431, "algoritmus": 2432, "algoritmusos": 2433, "alkalmank\u00e9nt": 2434, "alkalmas": 2435, "alkalmas,": 2436, "alkalmas-e": 2437, "alkalmas.": 2438, "alkalmasak": 2439, "alkalmasak.": 2440, "alkalmasint": 2441, "alkalmasnak": 2442, "alkalmass\u00e1": 2443, "alkalmass\u00e1gi": 2444, "alkalmass\u00e1g\u00e1t": 2445, "alkalmass\u00e1g\u00e1\u00e9rt,": 2446, "alkalmass\u00e1g\u00fa": 2447, "alkalmatlan": 2448, "alkalmatlann\u00e1": 2449, "alkalmatlans\u00e1ga": 2450, "alkalmatlans\u00e1g\u00e1ra": 2451, "alkalmaz": 2452, "alkalmaz,": 2453, "alkalmaz.": 2454, "alkalmazand\u00f3": 2455, "alkalmazand\u00f3,": 2456, "alkalmazand\u00f3.": 2457, "alkalmazand\u00f3ak": 2458, "alkalmazand\u00f3ak,": 2459, "alkalmazand\u00f3ak.": 2460, "alkalmazand\u00f3k": 2461, "alkalmazand\u00f3k,": 2462, "alkalmazand\u00f3k.": 2463, "alkalmazhat": 2464, "alkalmazhat,": 2465, "alkalmazhat.": 2466, "alkalmazhatja,": 2467, "alkalmazhatja.": 2468, "alkalmazhat\u00f3": 2469, "alkalmazhat\u00f3s\u00e1g\u00e1t": 2470, "alkalmazni": 2471, "alkalmazni,": 2472, "alkalmazni.": 2473, "alkalmazott": 2474, "alkalmazott,": 2475, "alkalmazottai": 2476, "alkalmazottai,": 2477, "alkalmazottaira": 2478, "alkalmazottait,": 2479, "alkalmazottaival,": 2480, "alkalmazottak": 2481, "alkalmazottja": 2482, "alkalmazottja,": 2483, "alkalmazunk,": 2484, "alkalmazza": 2485, "alkalmazza,": 2486, "alkalmazza.": 2487, "alkalmazzon.": 2488, "alkalmazz\u00e1k": 2489, "alkalmaz\u00e1s": 2490, "alkalmaz\u00e1s,": 2491, "alkalmaz\u00e1s-\u00e1ruh\u00e1z": 2492, "alkalmaz\u00e1s-\u00e1ruh\u00e1z)": 2493, "alkalmaz\u00e1s-\u00e1ruh\u00e1zak": 2494, "alkalmaz\u00e1s-\u00e1ruh\u00e1zak.": 2495, "alkalmaz\u00e1s:": 2496, "alkalmaz\u00e1sa": 2497, "alkalmaz\u00e1sa,": 2498, "alkalmaz\u00e1sa.": 2499, "alkalmaz\u00e1saink,": 2500, "alkalmaz\u00e1sba": 2501, "alkalmaz\u00e1sban": 2502, "alkalmaz\u00e1sban,": 2503, "alkalmaz\u00e1sban.": 2504, "alkalmaz\u00e1sb\u00f3l": 2505, "alkalmaz\u00e1shoz": 2506, "alkalmaz\u00e1si": 2507, "alkalmaz\u00e1snak": 2508, "alkalmaz\u00e1sok": 2509, "alkalmaz\u00e1sokra": 2510, "alkalmaz\u00e1son": 2511, "alkalmaz\u00e1sra": 2512, "alkalmaz\u00e1sra.": 2513, "alkalmaz\u00e1ssal": 2514, "alkalmaz\u00e1ssal,": 2515, "alkalmaz\u00e1st": 2516, "alkalmaz\u00e1st,": 2517, "alkalmaz\u00e1sunkhoz.": 2518, "alkalmaz\u00e1s\u00e1ban": 2519, "alkalmaz\u00e1s\u00e1ban.": 2520, "alkalmaz\u00e1s\u00e1ban:": 2521, "alkalmaz\u00e1s\u00e1b\u00f3l": 2522, "alkalmaz\u00e1s\u00e1hoz": 2523, "alkalmaz\u00e1s\u00e1hoz.": 2524, "alkalmaz\u00e1s\u00e1nak": 2525, "alkalmaz\u00e1s\u00e1ra": 2526, "alkalmaz\u00e1s\u00e1ra:": 2527, "alkalmaz\u00e1s\u00e1t": 2528, 