{"!": 1, "\"": 2, "\"0\"": 3, "\"1\"": 4, "\"bejegyz\u00e9s": 5, "\"besz\u00e1ll\u00edt\u00f3i": 6, "\"clickbait\"": 7, "\"el\u00e1ll\u00e1si": 8, "\"kapcsolat\"": 9, "\"kos\u00e1rba": 10, "\"k\u00e9szleten\"": 11, "\"rendel\u00e9s": 12, "\"szem\u00e9lyes": 13, "\"sz\u00e1ml\u00e1zott": 14, "\"v\u00e1s\u00e1rl\u00e1s\"": 15, "%": 16, "%,": 17, "%-a": 18, "%-a,": 19, "%-a.": 20, "%-n\u00e1l": 21, "%-os": 22, "%-ot),": 23, "&": 24, "'my": 25, "(": 26, "(\"elkertv.\")": 27, "((beiktatta:": 28, "((l\u00e1sd:": 29, "((meg\u00e1llap\u00edtotta:": 30, "((m\u00f3dos\u00edtotta:": 31, "(+36": 32, "(+36-80-254-274),": 33, "(,": 34, "(-)": 35, "(0)30": 36, "(0-15%)": 37, "(0-5-10-re": 38, "(06-1)": 39, "(0680-254-274),": 40, "(1)": 41, "(1).": 42, "(10)": 43, "(1016": 44, "(11)": 45, "(11.3.4.,": 46, "(1116": 47, "(12)": 48, "(12.3.": 49, "(1270),": 50, "(13)": 51, "(14)": 52, "(15)": 53, "(16)": 54, "(17)": 55, "(18)": 56, "(1b)": 57, "(1d)": 58, "(2": 59, "(2)": 60, "(2),": 61, "(2)-(3)": 62, "(2).": 63, "(20%)": 64, "(2008.": 65, "(2013.": 66, "(2016.": 67, "(2016.04.27.)": 68, "(2024.": 69, "(23:59)": 70, "(24": 71, "(2b)": 72, "(3)": 73, "(3)-(8)": 74, "(3).))": 75, "(30)": 76, "(373/2021.": 77, "(4)": 78, "(4)-(5)": 79, "(4_______),": 80, "(5": 81, "(5)": 82, "(5)-(7)": 83, "(5-6.": 84, "(55.": 85, "(6)": 86, "(7)": 87, "(7.": 88, "(7.5": 89, "(8)": 90, "(9)": 91, "(=": 92, "(a": 93, "(a)": 94, "(a)-(e)": 95, "(adattartalm\u00e1ra)": 96, "(adatv\u00e9delmi": 97, "(adminisztr\u00e1ci\u00f3s": 98, "(adott": 99, "(ahov\u00e1": 100, "(aj\u00e1nlatt\u00e9tel)": 101, "(aj\u00e1nlat\u00e1nak)": 102, "(aj\u00e1nlott": 103, "(aki": 104, "(aktat\u00e1ska": 105, "(aktu\u00e1lis": 106, "(ak\u00e1r": 107, "(alacsonyabb": 108, "(alulbiztos\u00edt\u00e1s),": 109, "(alv\u00e1llalkoz\u00f3kat)": 110, "(al\u00e1vet\u00e9ses": 111, "(al\u00e1\u00edr\u00e1s": 112, "(amely": 113, "(amennyiben": 114, "(ami": 115, "(ann\u00e1l": 116, "(apn)": 117, "(apn):": 118, "(apostille-t)": 119, "(aukci\u00f3": 120, "(aukci\u00f3n\u00e1l": 121, "(aukci\u00f3t\u00f6rl\u00e9s).": 122, "(az": 123, "(azaz": 124, "(azon": 125, "(azonnali": 126, "(azonos": 127, "(azonos\u00edt\u00f3": 128, "(b)": 129, "(b.a.)\"": 130, "(baleset,": 131, "(bank-": 132, "(banki": 133, "(bankk\u00e1rtya,": 134, "(bankk\u00e1rty\u00e1val": 135, "(barion": 136, "(bele\u00e9rtve": 137, "(bemutat\u00f3teremben)": 138, "(boltjaiban)": 139, "(brutt\u00f3": 140, "(brutt\u00f3)": 141, "(btk.": 142, "(budapest": 143, "(b\u00e9csi": 144, "(b\u0151vebb": 145, "(c)": 146, "(csak": 147, "(csal\u00e1di": 148, "(csal\u00e1sra": 149, "(csehorsz\u00e1g)": 150, "(csekklista)": 151, "(cselekv\u0151k\u00e9ptelen": 152, "(c\u00e9g": 153, "(c\u00e9gjegyz\u00e9ksz\u00e1m:": 154, "(c\u00e9gnev\u00e9nek)": 155, "(c\u00edm,": 156, "(c\u00edm:": 157, "(d)": 158, "(de": 159, "(dh1": 160, "(diplom\u00e1ciai,": 161, "(dokumentumok,": 162, "(dpd)": 163, "(dsa),": 164, "(d\u00edjat,": 165, "(d\u00edjbek\u00e9r\u0151": 166, "(d\u00edjfizet\u0151)": 167, "(e)": 168, "(e-mail": 169, "(e-mail)": 170, "(e-mail,": 171, "(e-mailben": 172, "(e-mailben)": 173, "(e-sz\u00e1mla).": 174, "(egy": 175, "(egy)": 176, "(egyenk\u00e9nt": 177, "(egyszeri,": 178, "(egy\u00e9b": 179, "(egy\u00e9ni": 180, "(egy\u00fcttesen": 181, "(egy\u00fcttesen:": 182, "(eg\u00e9szs\u00e9g\u00fcgyi": 183, "(eht.": 184, "(ek)": 185, "(elad\u00e1s": 186, "(elektronikus": 187, "(elker.": 188, "(elkertv.)": 189, "(ellen\u0151rz\u00e9sek,": 190, "(els\u0151dlegesen": 191, "(elv\u00e1llalt)": 192, "(el\u00e9rhet\u0151s\u00e9geket": 193, "(el\u0151legk\u00e9nt)": 194, "(el\u0151re": 195, "(el\u0151v\u00e1rosi": 196, "(el\u0151v\u00e9telben": 197, "(emberi": 198, "(ennek": 199, "(eredeti": 200, "(erste": 201, "(es\u0151nap)": 202, "(eu)": 203, "(eur\u00f3ban": 204, "(extra):": 205, "(ez": 206, "(ezeken": 207, "(ezen": 208, "(ezt": 209, "(f)": 210, "(falon": 211, "(fejleszt\u00e9si,": 212, "(felcser\u00e9lj\u00fck": 213, "(felhaszn\u00e1lhat\u00f3s\u00e1g\u00e1nak)": 214, "(felhaszn\u00e1l\u00f3)": 215, "(felhaszn\u00e1l\u00f3i": 216, "(felhaszn\u00e1l\u00f3t)": 217, "(felmond\u00e1si)": 218, "(felmond\u00e1sra)": 219, "(felt\u00e9ve,": 220, "(fenntartott)": 221, "(fesz\u00fclts\u00e9g": 222, "(fix": 223, "(fizetett": 224, "(fizet\u00e9si": 225, "(fizikai": 226, "(fizikai)": 227, "(fogyaszt\u00f3)": 228, "(fogyaszt\u00f3nak": 229, "(folytatott),": 230, "(forgalmaz\u00f3)": 231, "(forgalmaz\u00f3nak)": 232, "(fttv.)": 233, "(fuvard\u00edj,": 234, "(f\u00e9l\u00e9vek": 235, "(f\u00e9l\u00e9venk\u00e9nt": 236, "(f\u00fcggetlen\u00fcl": 237, "(f\u0151v\u00e1rosi": 238, "(g)": 239, "(general": 240, "(gpon)": 241, "(gyermekjegy,": 242, "(gy\u00e1rt\u00f3nak": 243, "(h)": 244, "(ha": 245, "(hardverek;": 246, "(haszn\u00e1lt)": 247, "(hat": 248, "(hat)": 249, "(hat\u00e1lyon": 250, "(hat\u00e1lyos": 251, "(hat\u00e1rid\u0151k,": 252, "(havonta": 253, "(helyettes)": 254, "(helyk\u00f6zi": 255, "(high": 256, "(hirdet\u00e9sk\u00f3d": 257, "(hogyan": 258, "(honlap):": 259, "(hpt.),": 260, "(http://babaszoba.vatera.hu/,": 261, "(https://bkk.hu/magunkrol/elerhetosegek/)": 262, "(https://e-bejelento.gov.hu/)": 263, "(https://www.hasznaltauto.hu/megrendelolap/hasznalt),": 264, "(https://www.hasznaltauto.hu/megrendelolap/uj)": 265, "(https://www.libri.hu/ekonyv_segedlet/).": 266, "(huf)": 267, "(huf).": 268, "(huszonegy)": 269, "(h\u00e1rom)": 270, "(h\u00e1zhoz": 271, "(h\u00e1zhozsz\u00e1ll\u00edt\u00e1s": 272, "(h\u00e9tv\u00e9ge": 273, "(h\u00f3nap,": 274, "(h\u0151teljes\u00edtm\u00e9ny": 275, "(i)": 276, "(i)a": 277, "(i.": 278, "(iban": 279, "(icc,": 280, "(ide": 281, "(ide\u00e9rtve": 282, "(ii)": 283, "(ii.": 284, "(ii.26)": 285, "(ii.26.)": 286, "(iii)": 287, "(iii.": 288, "(iii.1.b.)": 289, "(iii.1.d.)": 290, "(iii.30.)": 291, "(illetve": 292, "(illet\u0151leg": 293, "(ilyen": 294, "(infl\u00e1ci\u00f3)": 295, "(info.": 296, "(interneten": 297, "(is)": 298, "(iv)": 299, "(iv.": 300, "(ix)": 301, "(ix.": 302, "(ix.15.)": 303, "(ix.22.)": 304, "(j)": 305, "(jav\u00edt\u00f3szolg\u00e1latn\u00e1l)": 306, "(jav\u00edt\u00f3szolg\u00e1latok": 307, "(jegykezel\u0151,": 308, "(jegyz\u0151k\u00f6nyv,": 309, "(jelen": 310, "(jelenleg": 311, "(jogalap)": 312, "(jogosulatlan)": 313, "(j\u00e1rm\u0171": 314, "(j\u00f3t\u00e1ll\u00e1si": 315, "(k)": 316, "(karbantart\u00e1s,": 317, "(karbantart\u00e1si,": 318, "(kell\u0151en": 319, "(kett\u0151)": 320, "(kisebb": 321, "(kisz\u00e1ll\u00e1s,": 322, "(kisz\u00e1ll\u00edt\u00e1s\u00e9rt": 323, "(kivonat": 324, "(kiv\u00e9tel:": 325, "(kiv\u00e9teles": 326, "(kiv\u00e9ve": 327, "(kiv\u00e9ve,": 328, "(kiv\u00e9ve:": 329, "(kompenz\u00e1l\u00e1s)": 330, "(korl\u00e1tozottan": 331, "(kor\u00e1bban": 332, "(kor\u00e1bbi": 333, "(k\u00e1belh\u00e1l\u00f3zaton,": 334, "(k\u00e1belmodem,": 335, "(k\u00e1belmodemes": 336, "(k\u00e9pcsomag):": 337, "(k\u00e9pzetts\u00e9ggel),": 338, "(k\u00e9pz\u00e9si": 339, "(k\u00e9szp\u00e9nzben": 340, "(k\u00e9szre": 341, "(k\u00e9s\u0151bb)": 342, "(k\u00e9s\u0151bbiekben": 343, "(k\u00e9t": 344, "(k\u00e9zbes\u00edt\u00e9si": 345, "(k\u00f6nyv,": 346, "(k\u00f6nyvek,": 347, "(k\u00f6vetel\u00e9sbehajt\u00f3)": 348, "(k\u00f6zleked\u00e9si": 349, "(k\u00f6znyelvben": 350, "(k\u00f6zt\u00fck": 351, "(k\u00f6zvetett": 352, "(k\u00fclf\u00f6ldi": 353, "(k\u00fcl\u00f6n": 354, "(k\u00fcl\u00f6n\u00f6sen": 355, "(k\u00fcny-t\u00e1rhellyel).": 356, "(l)": 357, "(lakoss\u00e1gi": 358, "(lak\u00e1sonk\u00e9nti)": 359, "(legfeljebb": 360, "(legfels\u0151bb": 361, "(legk\u00e9s\u0151bb": 362, "(legmagasabb": 363, "(lej\u00e1rt)": 364, "(let\u00e9ti": 365, "(let\u00f6lt\u00e9s": 366, "(lev\u00e9lben": 367, "(licit)": 368, "(licitek)": 369, "(licitet)": 370, "(live": 371, "(log\u00f3k,": 372, "(l\u00e1sd": 373, "(m2m": 374, "(m2m)": 375, "(maga": 376, "(magasabb": 377, "(mastercard,": 378, "(matrica,": 379, "(maximum": 380, "(megb\u00edz\u00e1sok": 381, "(megegyez\u0151": 382, "(meghallgathat\u00f3v\u00e1)": 383, "(megnevez\u00e9s\u00e9nek),": 384, "(megrendel\u00e9s": 385, "(megrendel\u00e9s)": 386, "(megrendel\u00e9s\u00e9t": 387, "(megtekint\u00e9si": 388, "(meg\u00e1ll\u00f3helyeinek)": 389, "(meg\u00e1ll\u00f3helyen)": 390, "(meg\u00e1ll\u00f3helyet)": 391, "(meg\u00e1ll\u00f3helyre)": 392, "(mely": 393, "(melyr\u0151l": 394, "(menetk\u00f6zben)": 395, "(milyen": 396, "(mind": 397, "(minimum": 398, "(mint": 399, "(mnb": 400, "(mobil": 401, "(munkabaleset,": 402, "(m\u00e1rka)nev\u00e9nek,": 403, "(m\u00e9r\u00e9ssel": 404, "(m\u0171szaki)": 405, "(naih)": 406, "(napid\u00edj": 407, "(negat\u00edv": 408, "(nem": 409, "(nemzeti": 410, "(nepper),": 411, "(nett\u00f3)": 412, "(nevet,": 413, "(nincs": 414, "(nm": 415, "(nmhh)": 416, "(nyilv\u00e1ntartja": 417, "(nyitvatart\u00e1si": 418, "(nyolc)": 419, "(nyomtatott": 420, "(nyugta/sz\u00e1mla)": 421, "(ny\u00edlt)": 422, "(n\u00e9metorsz\u00e1g),": 423, "(n\u00e9v,": 424, "(offi)": 425, "(online": 426, "(ont": 427, "(otp": 428, "(pap\u00edr": 429, "(pap\u00edralap\u00fa": 430, "(pap\u00edralap\u00fa)": 431, "(pin": 432, "(pl.": 433, "(pl.:": 434, "(pld.": 435, "(plomba,": 436, "(plomb\u00e1t)": 437, "(pmt.)": 438, "(poggy\u00e1szvev\u00e9nyt)": 439, "(postai": 440, "(post\u00e1ra": 441, "(pp.)": 442, "(ptk.": 443, "(ptk.)": 444, "(publ),": 445, "(p\u00e9ld\u00e1l\u00f3dz\u00f3": 446, "(p\u00e9ld\u00e1ul": 447, "(p\u00e9nzforgalmi": 448, "(raiffeisen": 449, "(recept\u00edr\u00e1sra)": 450, "(regisztr\u00e1ci\u00f3s": 451, "(rekl\u00e1mkamp\u00e1nyt)": 452, "(rekordk\u00e9p)": 453, "(rendelkez\u0151t": 454, "(rendel\u00e9s": 455, "(rendk\u00edv\u00fcli": 456, "(rendszerint": 457, "(rendszer\u00fczenet),": 458, "(rep\u00fcl\u0151t\u00e9r)": 459, "(r\u00e9gi": 460, "(r\u00e9szeit)": 461, "(r\u00e9szletesebben": 462, "(sconto)": 463, "(smtp)": 464, "(sns)": 465, "(sortart\u00f3)": 466, "(spam)": 467, "(speci\u00e1lis": 468, "(stb)": 469, "(store)": 470, "(szakszerviz": 471, "(szak\u00e9rt\u0151i": 472, "(szamlazz.hu)": 473, "(szem\u00e9lyazonos\u00edt\u00f3": 474, "(szem\u00e9lyi": 475, "(szem\u00e9lyis\u00e9gi,": 476, "(szerz\u0151d\u00e9sk\u00f6t\u00e9s)": 477, "(szjt.)": 478, "(szoftver,": 479, "(sz\u00e1jmaszkkal)": 480, "(sz\u00e1ll\u00edt\u00e1si": 481, "(sz\u00e1ll\u00edt\u00f3k\u00f3d": 482, "(sz\u00e1ll\u00edt\u00f3lev\u00e9l)": 483, "(sz\u00e1mlatulajdonos,": 484, "(sz\u00e1ml\u00e1t)": 485, "(sz\u00e1ml\u00e1val,": 486, "(sz\u00e9khely:": 487, "(sz\u00e9khelye:": 488, "(sz\u00e9khely\u00e9nek),": 489, "(sz\u0171r\u00e9s)": 490, "(sz\u0171r\u00e9sek)": 491, "(s\u00faly,": 492, "(tal\u00e1lati": 493, "(tan\u00fas\u00edtv\u00e1ny,": 494, "(teh\u00e1t": 495, "(telefonon": 496, "(telefonsz\u00e1m,": 497, "(teljes\u00e1r\u00fa": 498, "(teljes\u00edt\u00e9si": 499, "(terjeszt\u00e9s,": 500, "(term\u00e9k": 501, "(term\u00e9k)": 502, "(term\u00e9kek": 503, "(term\u00e9ken": 504, "(term\u00e9szetes": 505, "(ter\u00fcleten),": 506, "(ter\u00fcleti)": 507, "(tizenegy)": 508, "(tizen\u00f6t)": 509, "(tov\u00e1bb)\u00e9rt\u00e9kes\u00edteni,": 510, "(tov\u00e1bbi": 511, "(tov\u00e1bbiakban:": 512, "(tov\u00e1bbutaz\u00e1sr\u00f3l)": 513, "(tov\u00e1bb\u00e1": 514, "(tov\u00e1bb\u00e1,": 515, "(tranzakci\u00f3k)": 516, "(tranzakci\u00f3s)": 517, "(tszt.": 518, "(t\u00e1rsash\u00e1z)": 519, "(t\u00e1rsas\u00e1gi": 520, "(t\u00e1vh\u0151t)": 521, "(t\u00e9teles)": 522, "(t\u00e9vesen": 523, "(t\u00edz)": 524, "(t\u00f6bbletmunk\u00e1k)": 525, "(t\u00f6bbnyire": 526, "(t\u00f6bbsz\u00f6r\u00f6z\u00e9se),": 527, "(t\u00f6r\u00e9keny,": 528, "(t\u00falforgalmaz\u00f3": 529, "(ugyfelszolgalat@libri.hu),": 530, "(utas)": 531, "(utc+01:00)": 532, "(ut\u00f3lagos": 533, "(v)": 534, "(v.": 535, "(vagy": 536, "(vagyis": 537, "(vezet\u00e9kes": 538, "(vi)": 539, "(vi.": 540, "(vi.30.)": 541, "(vii)": 542, "(vii),": 543, "(vii.": 544, "(viii)": 545, "(viii.": 546, "(vis": 547, "(visa,": 548, "(visszatart\u00e1s)": 549, "(visszavonhatja),": 550, "(visszavon\u00e1sig)": 551, "(vizsg\u00e1lat)": 552, "(volt": 553, "(v\u00e1laszt\u00e1s": 554, "(v\u00e1llalt": 555, "(v\u00e1mok)": 556, "(v\u00e1rand\u00f3s": 557, "(v\u00e1s\u00e1rl\u00e1s)": 558, "(v\u00e1s\u00e1rl\u00f3)": 559, "(v\u00e9gs\u0151": 560, "(v\u00e9g\u00f6sszegek),": 561, "(v\u00edrus,": 562, "(v\u00edzfelmeleg\u00edt\u00e9s,": 563, "(www.erstebank.hu)": 564, "(www.kerekparguru.hu)": 565, "(x)": 566, "(x.": 567, "(x.20.)": 568, "(xii.": 569, "(xii.)": 570, "(zalando": 571, "(zend\u00fcl\u00e9s,": 572, "(z\u00e1rt)": 573, "(\u00e1br\u00e1k,": 574, "(\u00e1fa": 575, "(\u00e1fa)": 576, "(\u00e1ht": 577, "(\u00e1llv\u00e1ny,": 578, "(\u00e1ltal\u00e1ban": 579, "(\u00e1ltal\u00e1nos": 580, "(\u00e1ltal\u00e1nosan": 581, "(\u00e1ru)": 582, "(\u00e1tad\u00e1sra)": 583, "(\u00e1tv\u00e9tel\u00e9t\u0151l)": 584, "(\u00e9let,": 585, "(\u00e9s": 586, "(\u00e9v,": 587, "(\u00e9ves": 588, "(\u00edgy": 589, "(\u00edr\u00e1sbelinek": 590, "(\u00f3vad\u00e9k),": 591, "(\u00f6nk.": 592, "(\u00f6nlicit).": 593, "(\u00f6t)": 594, "(\u00f6tezer": 595, "(\u00fan.": 596, "(\u00fati": 597, "(\u00fcgyf\u00e9lszolg\u00e1lati": 598, "(\u00fcl\u00e9s": 599, "(\u00fczemanyag,": 600, "(\u00fczlethelyis\u00e9gben)": 601, "(\u00fczleti": 602, "(\u00fczletszab\u00e1lyzata,": 603, "(\u0151rz\u00e9si)": 604, "(\u201cfix": 605, "(\u201chirdet\u00e9si": 606, "(\u201ck\u00f6zz\u00e9t\u00e9tel": 607, "(\u201cunited": 608, "(\u201ealkalmaz\u00e1s\u201d)": 609, "(\u201eapple": 610, "(\u201eelad\u00e1s\u201d": 611, "(\u201eell\u00e1tottak": 612, "(\u201efelt\u00e9telek\u201d)": 613, "(\u201efi\u00f3k\u201d),": 614, "(\u201egoogle": 615, "(\u201eimportd\u00edjak\u201d)": 616, "(\u201ek\u00f6sz\u00f6nj\u00fck": 617, "(\u201eptk.\u201d)": 618, "(\u201eptk.\u201d),az": 619, "(\u201epush-\u00fczenetek\u201d).": 620, "(\u201erendel\u00e9s": 621, "(\u201esns-fi\u00f3k\u201d)": 622, "(\u201esns-tartalom\u201d).": 623, "(\u201esns\u201d)": 624, "(\u201eszab\u00e1lyzatok\u201d).": 625, "(\u201eszerz\u0151d\u00e9s-\u00f6sszefoglal\u00f3\u201d),": 626, "(\u201eszolg\u00e1ltat\u00e1sok\u201d)": 627, "(\u201evirtu\u00e1lis": 628, "(\u201evis": 629, "(\u201e\u00e1tv\u00e9tel": 630, "(\u20ac)": 631, ")": 632, ").": 633, ");": 634, "*": 635, "+": 636, "+30.": 637, "+36": 638, "+36-1-269-0703.": 639, "+36-70-363": 640, "+49": 641, ",": 642, ",-ft": 643, "-": 644, "-(3)": 645, "-(8)": 646, "-,": 647, "-01220328": 648, "-05020041": 649, "-23-xxxx": 650, "-58;": 651, "->": 652, "-a": 653, "-ban": 654, "-ban,": 655, "-ben": 656, "-ben,": 657, "-berendez\u00e9seket": 658, "-berendez\u00e9st": 659, "-biztons\u00e1gi": 660, "-b\u0151l": 661, "-e": 662, "-eg\u00e9szs\u00e9g\u00fcgyi": 663, "-eltol\u00f3d\u00e1s": 664, "-en": 665, "-e\u00fcm": 666, "-feldolgoz\u00e1st,": 667, "-ft.": 668, "-g)": 669, "-gy\u0171jt\u00e9st,": 670, "-how": 671, "-kal": 672, "-kvvm": 673, "-k\u00e9zbes\u00edt\u00e9st,": 674, "-k\u00f6zvet\u00edt\u0151": 675, "-k\u00fcld\u00e9si": 676, "-k\u00fcl\u00f6n": 677, "-k\u00fcl\u00f6n,": 678, "-mail": 679, "-megfelel\u0151s\u00e9gi": 680, "-os": 681, "-os,": 682, "-ot": 683, "-ra": 684, "-sz\u00e1ll\u00edt\u00e1st,": 685, "-t": 686, "-t,": 687, "-tulajdonos\u00e1nak": 688, "-t\u00edpustan\u00fas\u00edtv\u00e1nnyal.": 689, "-t\u0151l": 690, "-v\u00e9delmi": 691, "-xxx": 692, "-\u00e1ban": 693, "-\u00e1nak": 694, "-\u00e1t": 695, "-\u00e1t,": 696, "-\u00e1tv\u00e9tel": 697, "-\u00e1tv\u00e9tele": 698, "-\u00e1tv\u00e9teli": 699, "-\u00e1tv\u00e9telt": 700, "-\u00e1tv\u00e9telt\u0151l": 701, "-\u00e1tv\u00e9tel\u00e9t,": 702, "-\u00e9p\u00edt\u00e9si": 703, ".": 704, ".)": 705, ".);": 706, "...stb.": 707, "...stb.)": 708, ".hu": 709, ".pdf": 710, ".pont": 711, "/": 712, "/4": 713, "/ek": 714, "/sz\u00e1mla\u00f6sszes\u00edt\u0151": 715, "/t\u00f6rv\u00e9nyes": 716, "0": 717, "0%-os": 718, "0,15%": 719, "0,2%": 720, "0,25%": 721, "0,5%": 722, "0-24": 723, "00": 724, "000": 725, "00:00-t\u00f3l": 726, "01-09-286873": 727, "01-09-286873;": 728, "01-09-926009": 729, "01-09-974775;": 730, "0171638-as": 731, "02.": 732, "04": 733, "05020041": 734, "06/80": 735, "0680021598,": 736, "084070": 737, "086010": 738, "08:00": 739, "1": 740, "1,": 741, "1,).": 742, "1,5": 743, "1-": 744, "1-2": 745, "1-2.),": 746, "1-3": 747, "1-30": 748, "1-90": 749, "1-je": 750, "1-jei": 751, "1-j\u00e9t": 752, "1-t\u0151l": 753, "1.": 754, "1.000.000,": 755, "1.1": 756, "1.1.": 757, "1.10": 758, "1.10.": 759, "1.11": 760, "1.11.": 761, "1.12": 762, "1.12.": 763, "1.13": 764, "1.13.": 765, "1.14": 766, "1.14.": 767, "1.15": 768, "1.15.": 769, "1.16": 770, "1.16.": 771, "1.17": 772, "1.17.": 773, "1.18": 774, "1.18.": 775, "1.19": 776, "1.2": 777, "1.2.": 778, "1.20": 779, "1.21": 780, "1.23": 781, "1.24": 782, "1.26": 783, "1.27": 784, "1.28": 785, "1.29": 786, "1.3": 787, "1.3.": 788, "1.4": 789, "1.4.": 790, "1.5": 791, "1.5.": 792, "1.6": 793, "1.6.": 794, "1.7": 795, "1.7.": 796, "1.8": 797, "1.8.": 798, "1.9": 799, "1.9.": 800, "1.sz.,": 801, "1.\u00a7": 802, "1/1.": 803, "1/12-ed": 804, "1/2": 805, "1/4": 806, "1/4.": 807, "1/5.": 808, "10": 809, "10%": 810, "10%)": 811, "10,": 812, "10.": 813, "10.000": 814, "10.000,": 815, "10.000,-": 816, "10.1": 817, "10.1.": 818, "10.10": 819, "10.11": 820, "10.12": 821, "10.2.": 822, "10.3": 823, "10.3.": 824, "10.4": 825, "10.4.": 826, "10.5": 827, "10.5.": 828, "10.6": 829, "10.6.": 830, "10.7": 831, "10.7.": 832, "10.8": 833, "10.9": 834, "10.;": 835, "10.\u00a7": 836, "10.\u00a7-ban": 837, "10/100": 838, "10/2023": 839, "10/2024.": 840, "100": 841, "100%-os": 842, "100%.": 843, "100.": 844, "100.000": 845, "100.000,-": 846, "100.;": 847, "1000": 848, "10032000": 849, "101.": 850, "102.": 851, "102/d.": 852, "1021": 853, "1024": 854, "10243": 855, "103.": 856, "1034": 857, "1037": 858, "104.": 859, "104/2015.": 860, "105.": 861, "1053": 862, "106": 863, "106.": 864, "1066": 865, "107": 866, "107.": 867, "1085": 868, "109.": 869, "1097": 870, "11": 871, "11)": 872, "11.": 873, "11.1": 874, "11.1.": 875, "11.10": 876, "11.10.": 877, "11.11.": 878, "11.12.": 879, "11.13.": 880, "11.14.": 881, "11.15.": 882, "11.16.": 883, "11.17.": 884, "11.18.": 885, "11.19.": 886, "11.2": 887, "11.2.": 888, "11.20.": 889, "11.21.": 890, "11.22.": 891, "11.3": 892, "11.3.": 893, "11.3.5.)": 894, "11.4": 895, "11.4.": 896, "11.5": 897, "11.5.": 898, "11.5.1.": 899, "11.5.2.": 900, "11.5.3.": 901, "11.5.4.": 902, "11.5.5.": 903, "11.6": 904, "11.6.": 905, "11.7.": 906, "11.8.": 907, "11.9.": 908, "11.\u00a7-ban": 909, "11/a.": 910, "110.": 911, "111": 912, "111.": 913, "111.;": 914, "1110/2023.": 915, "1117": 916, "1119": 917, "113.": 918, "1134": 919, "1137": 920, "114.": 921, "115.": 922, "1152": 923, "116.": 924, "117.": 925, "118.": 926, "119.": 927, "12": 928, "12,": 929, "12-15": 930, "12-\u00e9t": 931, "12.": 932, "12.1": 933, "12.1.": 934, "12.2": 935, "12.2.": 936, "12.2.11.": 937, "12.2.13.": 938, "12.2.14.": 939, "12.2.15.": 940, "12.2.2.": 941, "12.2.3.": 942, "12.2.4.": 943, "12.2.5.": 944, "12.2.6.": 945, "12.2.7.": 946, "12.2.8.": 947, "12.3": 948, "12.4": 949, "12.5": 950, "12.6": 951, "12.7": 952, "12.9.": 953, "12.sz.,": 954, "120": 955, "120.": 956, "12021202-01423430-00100002": 957, "121.": 958, "122.": 959, "123": 960, "123.": 961, "124.": 962, "125.": 963, "1253": 964, "126.": 965, "127.": 966, "128.": 967, "129.": 968, "129.\u00a7": 969, "12:00": 970, "12:00-ig": 971, "12:00-kor": 972, "13": 973, "13.": 974, "13.000,-": 975, "13.1": 976, "13.1.": 977, "13.10": 978, "13.11": 979, "13.2": 980, "13.2.": 981, "13.3": 982, "13.3.": 983, "13.4": 984, "13.4.": 985, "13.5": 986, "13.5.": 987, "13.7": 988, "13.8": 989, "130.": 990, "131.": 991, "132.": 992, "132.)": 993, "133.": 994, "134.": 995, "135.": 996, "136.": 997, "1364": 998, "137.": 999, "138-139.": 1000, "138.": 1001, "1381": 1002, "139.": 1003, "14": 1004, "14,": 1005, "14.": 1006, "14.)": 1007, "14.,": 1008, "14.1": 1009, "14.10": 1010, "14.11": 1011, "14.12": 1012, "14.13": 1013, "14.14": 1014, "14.15": 1015, "14.16": 1016, "14.17": 1017, "14.18": 1018, "14.19": 1019, "14.2": 1020, "14.4": 1021, "14.5": 1022, "14.6": 1023, "14.7": 1024, "14.8": 1025, "14.9": 1026, "140.": 1027, "14001": 1028, "1407)": 1029, "1407).": 1030, "141.": 1031, "142.": 1032, "1428/47,": 1033, "1476": 1034, "14918618-2-41;": 1035, "15": 1036, "15%-os": 1037, "15%.": 1038, "15-e": 1039, "15.": 1040, "15.)": 1041, "15.1": 1042, "15.2": 1043, "15.3": 1044, "15.4": 1045, "15.\u00a7": 1046, "150": 1047, "150.000": 1048, "150.000,-ft.": 1049, "1500": 1050, "151/2003.": 1051, "1519": 1052, "157/2005.": 1053, "15:00": 1054, "16": 1055, "16.": 1056, "16.)": 1057, "16.,": 1058, "16.00-ig": 1059, "16.1": 1060, "16.2": 1061, "16.3.": 1062, "16.\u00a7": 1063, "169.": 1064, "17.": 1065, "17.)": 1066, "17.1": 1067, "17.1.": 1068, "17.10": 1069, "17.2": 1070, "17.3": 1071, "17.8": 1072, "17.9": 1073, "171.": 1074, "172.": 1075, "175/2003.": 1076, "176.": 1077, "18": 1078, "18%": 1079, "18.": 1080, "18/1998.": 1081, "180": 1082, "185.": 1083, "188.": 1084, "19": 1085, "19.": 1086, "19/2014.": 1087, "191/2009.": 1088, "1959.": 1089, "1979.": 1090, "1980.": 1091, "1988.": 1092, "1989.": 1093, "1993.": 1094, "1996.": 1095, "1997.": 1096, "1999.": 1097, "1db": 1098, "2": 1099, "2,": 1100, "2-2": 1101, "2-t\u00f3l": 1102, "2.": 1103, "2.1": 1104, "2.1,": 1105, "2.1.": 1106, "2.1.1.": 1107, "2.1.1.1.": 1108, "2.1.1.2.": 1109, "2.1.10.": 1110, "2.1.11.": 1111, "2.1.13.": 1112, "2.1.14.": 1113, "2.1.15.": 1114, "2.1.16.": 1115, "2.1.17.": 1116, "2.1.18.": 1117, "2.1.19.": 1118, "2.1.2.": 1119, "2.1.2.1.": 1120, "2.1.2.2.": 1121, "2.1.20.": 1122, "2.1.21.": 1123, "2.1.3.": 1124, "2.1.3.1.": 1125, "2.1.3.2.": 1126, "2.1.4.": 1127, "2.1.5.": 1128, "2.1.7.": 1129, "2.1.8.": 1130, "2.1.9.": 1131, "2.11": 1132, "2.2": 1133, "2.2.": 1134, "2.2.,": 1135, "2.2.1.": 1136, "2.2.10.": 1137, "2.2.11.": 1138, "2.2.12.": 1139, "2.2.12.1": 1140, "2.2.12.10.": 1141, "2.2.12.2.": 1142, "2.2.12.3.": 1143, "2.2.12.4.": 1144, "2.2.12.5.": 1145, "2.2.12.6.": 1146, "2.2.12.7.": 1147, "2.2.12.8": 1148, "2.2.12.8.": 1149, "2.2.12.9.": 1150, "2.2.2.": 1151, "2.2.3.": 1152, "2.2.4.": 1153, "2.2.5.": 1154, "2.2.6.": 1155, "2.2.7.": 1156, "2.2.8.": 1157, "2.2.9.": 1158, "2.3": 1159, "2.3.": 1160, "2.3.1.": 1161, "2.3.2.": 1162, "2.3.3.": 1163, "2.3.4.": 1164, "2.3.5.": 1165, "2.4": 1166, "2.4.": 1167, "2.4.1.": 1168, "2.4.2.": 1169, "2.4.3.": 1170, "2.4.4.": 1171, "2.4.5.": 1172, "2.4.6.": 1173, "2.4.7.": 1174, "2.4.8.": 1175, "2.4.9.": 1176, "2.5": 1177, "2.5.": 1178, "2.5.1.": 1179, "2.5.2.": 1180, "2.5.3.": 1181, "2.6": 1182, "2.6.": 1183, "2.6.1.": 1184, "2.6.2.": 1185, "2.6.2.1.": 1186, "2.6.2.2.": 1187, "2.6.2.3.": 1188, "2.6.2.4.": 1189, "2.6.2.5.": 1190, "2.6.3.2.": 1191, "2.7": 1192, "2.7.": 1193, "2.7.2.": 1194, "2.7.3.": 1195, "2.8": 1196, "2.8.": 1197, "2.9": 1198, "2.\u00a7": 1199, "2/10.": 1200, "2/2017.": 1201, "2/3.": 1202, "2/4.": 1203, "2/5.": 1204, "2/6.": 1205, "2/7.": 1206, "2/8.": 1207, "2/9.": 1208, "20": 1209, "20%": 1210, "20%-\u00e1t": 1211, "20%.": 1212, "20-24": 1213, "20.": 1214, "20.)": 1215, "20.000": 1216, "20.\u00a7": 1217, "20/2012.": 1218, "20/9/1": 1219, "200.000": 1220, "2000.": 1221, "2001-ben": 1222, "2001.": 1223, "2001/2580": 1224, "2002.": 1225, "2002/881": 1226, "2003.": 1227, "2004.": 1228, "2005.": 1229, "2006.": 1230, "2006/2004/ek": 1231, "2007.": 1232, "2008.": 1233, "2009.": 1234, "2009/22/ek": 1235, "2011.": 1236, "2011/83/eu": 1237, "2011/93/eu": 1238, "2012.": 1239, "2013.": 1240, "2014.": 1241, "2015.": 1242, "2015.09.01-t\u0151l": 1243, "2016.": 1244, "2016/679": 1245, "2016/679.": 1246, "2017.": 1247, "2018.": 1248, "2018.05.28-t\u00f3l": 1249, "2019.": 1250, "2019.01.20-ig": 1251, "2019.01.21-t\u0151l": 1252, "2019/1150": 1253, "202": 1254, "2020.": 1255, "2020.07.01-t\u0151l": 1256, "2021.": 1257, "2022/2065.": 1258, "2023.": 1259, "2024.": 1260, "2024.0": 1261, "2025.": 1262, "2040": 1263, "20:00": 1264, "21": 1265, "21-i": 1266, "21.": 1267, "2112": 1268, "213/1996.": 1269, "22,": 1270, "22.": 1271, "22.)": 1272, "22.\u00a7-ai": 1273, "22.\u00a7-ban": 1274, "225-7603;": 1275, "23.": 1276, "23.)": 1277, "23.,": 1278, "23.1.": 1279, "23.107": 1280, "23.\u00a7-a": 1281, "23/2014": 1282, "2310": 1283, "23712568-2-41),": 1284, "23:59-ig": 1285, "24": 1286, "24,": 1287, "24.": 1288, "24.)": 1289, "24.00": 1290, "24.\u00a7-a": 1291, "240.": 1292, "24:00": 1293, "24\u00a7": 1294, "25": 1295, "25,": 1296, "25.": 1297, "250": 1298, "250.000,-": 1299, "254": 1300, "25745849-2-41": 1301, "25745849-2-41;": 1302, "26).": 1303, "26.": 1304, "26.)": 1305, "26.\u00a7": 1306, "27%": 1307, "27.": 1308, "27.)": 1309, "27.1-27.3.": 1310, "27.\u00a7": 1311, "27/2008.": 1312, "274": 1313, "2759": 1314, "28.": 1315, "28.)": 1316, "28.,": 1317, "28.\u00a7": 1318, "282178)": 1319, "29.": 1320, "29.)": 1321, "292": 1322, "2:11-12.\u00a7).": 1323, "2:8.": 1324, "3": 1325, "3,": 1326, "3,5x4,5": 1327, "3-10": 1328, "3-202": 1329, "3.": 1330, "3.)": 1331, "3.,": 1332, "3..": 1333, "3.1": 1334, "3.1.": 1335, "3.1.1": 1336, "3.1.1.": 1337, "3.1.10.": 1338, "3.1.11.": 1339, "3.1.12.": 1340, "3.1.2.": 1341, "3.1.3.": 1342, "3.1.4": 1343, "3.1.4.": 1344, "3.1.4.a": 1345, "3.1.5.": 1346, "3.1.6.": 1347, "3.1.7.": 1348, "3.1.8.": 1349, "3.10.": 1350, "3.18.1.": 1351, "3.18.2.": 1352, "3.18.3.": 1353, "3.18.4.": 1354, "3.19.": 1355, "3.2": 1356, "3.2.": 1357, "3.2.1.": 1358, "3.2.1.1.": 1359, "3.2.1.2.": 1360, "3.2.1.3.": 1361, "3.2.1.4.": 1362, "3.2.1.5.": 1363, "3.2.2.": 1364, "3.2.2.1.": 1365, "3.2.3.": 1366, "3.2.3.2.": 1367, "3.2.3.3.": 1368, "3.2.3.4.": 1369, "3.2.4.": 1370, "3.2.4.1.": 1371, "3.2.4.3.": 1372, "3.2.5.": 1373, "3.2.5.1.": 1374, "3.2.5.2.": 1375, "3.2.5.3.": 1376, "3.2.5.4.": 1377, "3.2.5.5.": 1378, "3.2.6.": 1379, "3.2.6.1.": 1380, "3.20.2.": 1381, "3.24.": 1382, "3.3": 1383, "3.3.": 1384, "3.3.1.": 1385, "3.3.1.1.": 1386, "3.3.1.2.": 1387, "3.3.2.": 1388, "3.3.3.": 1389, "3.3.3.1.": 1390, "3.3.4.": 1391, "3.3.4.1.": 1392, "3.3.4.2.": 1393, "3.3.4.3.": 1394, "3.3.4.4.": 1395, "3.3.4.5.": 1396, "3.3.4.6.": 1397, "3.3.4.7.": 1398, "3.3.4.8.": 1399, "3.3.6.": 1400, "3.4": 1401, "3.4.": 1402, "3.4.1.": 1403, "3.4.10.": 1404, "3.4.11.": 1405, "3.4.12.": 1406, "3.4.13.": 1407, "3.4.14.": 1408, "3.4.15.": 1409, "3.4.16.": 1410, "3.4.17.": 1411, "3.4.18.": 1412, "3.4.2.": 1413, "3.4.3.": 1414, "3.4.4.": 1415, "3.4.5.": 1416, "3.4.7.": 1417, "3.4.8.": 1418, "3.4.9.": 1419, "3.5": 1420, "3.5.": 1421, "3.6": 1422, "3.6.": 1423, "3.7.": 1424, "3.9.": 1425, "3.a.": 1426, "3.\u00a7": 1427, "3/1.": 1428, "3/10.": 1429, "3/11.": 1430, "3/13.": 1431, "3/14.": 1432, "3/15.": 1433, "3/3.": 1434, "3/4.": 1435, "3/5.": 1436, "3/6.": 1437, "3/7.": 1438, "3/8.": 1439, "3/c": 1440, "30": 1441, "30.": 1442, "30.)": 1443, "30/6352623-as": 1444, "31)": 1445, "31-i": 1446, "31-ig": 1447, "31-ig,": 1448, "31-t\u0151l": 1449, "31.": 1450, "31.)": 1451, "31.1.": 1452, "31.2.": 1453, "31.3.": 1454, "31.4.": 1455, "31.5.": 1456, "31.8.": 1457, "310.\u00a7": 1458, "32-33.": 1459, "32.": 1460, "32000-1:2008": 1461, "33.": 1462, "33/1998.": 1463, "34": 1464, "34.": 1465, "35.": 1466, "35/2017.": 1467, "3501": 1468, "3525": 1469, "3530": 1470, "36.": 1471, "36.\u00a7,": 1472, "360.": 1473, "365": 1474, "368/2011.": 1475, "37.": 1476, "37/b.": 1477, "370": 1478, "370.": 1479, "373/2021": 1480, "373/2021.": 1481, "3742,": 1482, "38.": 1483, "38.\u00a7": 1484, "39.": 1485, "3gpp": 1486, "3\u20137.": 1487, "4": 1488, "4-6": 1489, "4.": 1490, "4.),": 1491, "4.1": 1492, "4.1-4.4.": 1493, "4.1.": 1494, "4.1.1.5.": 1495, "4.1.3.1.": 1496, "4.1.3.4.": 1497, "4.1.4.1.": 1498, "4.1.5.4.": 1499, "4.10.": 1500, "4.11.": 1501, "4.12.": 1502, "4.13.": 1503, "4.14.": 1504, "4.15.": 1505, "4.16.": 1506, "4.2": 1507, "4.2.": 1508, "4.2.4.": 1509, "4.3": 1510, "4.3.": 1511, "4.3.1": 1512, "4.3.1-4.3.3": 1513, "4.3.1.": 1514, "4.3.1.(i)": 1515, "4.3.1.hirdet\u00e9s": 1516, "4.3.2": 1517, "4.3.2.": 1518, "4.3.3.": 1519, "4.4": 1520, "4.4.": 1521, "4.5": 1522, "4.5.": 1523, "4.5.1.1.": 1524, "4.5.1.2.": 1525, "4.5.1.3.": 1526, "4.5.1.fizet\u00e9si": 1527, "4.5.2.1.": 1528, "4.5.2.2.": 1529, "4.5.2.3.": 1530, "4.5.2.4.": 1531, "4.5.2.5.": 1532, "4.6.": 1533, "4.7": 1534, "4.7.": 1535, "4.8.": 1536, "4.9.": 1537, "4.;": 1538, "4/2002": 1539, "4/2002.": 1540, "40": 1541, "40-41.\u00a7-aiban": 1542, "40.": 1543, "40x50x80": 1544, "41.": 1545, "42.": 1546, "43.": 1547, "434": 1548, "44-47.": 1549, "44.": 1550, "44.\u00a7": 1551, "44/2000": 1552, "4400": 1553, "45": 1554, "45-": 1555, "45.": 1556, "45.\u00a7-a": 1557, "45/20": 1558, "45/2011.": 1559, "45/2014": 1560, "45/2014.": 1561, "459.\u00a7": 1562, "46": 1563, "46,": 1564, "46.": 1565, "46/501-091,": 1566, "46/501-099,": 1567, "46/501-870,": 1568, "46/506-071,": 1569, "4600": 1570, "465,": 1571, "47.": 1572, "47.1.": 1573, "47.3.": 1574, "48": 1575, "48.": 1576, "488": 1577, "49-51.\u00a7-ai": 1578, "49.": 1579, "5": 1580, "5%": 1581, "5,": 1582, "5-10": 1583, "5-15": 1584, "5.": 1585, "5.1": 1586, "5.1.": 1587, "5.1.1.": 1588, "5.1.2.": 1589, "5.10.": 1590, "5.11.": 1591, "5.11.4.": 1592, "5.12.": 1593, "5.2": 1594, "5.2.": 1595, "5.2.1.": 1596, "5.2.2.": 1597, "5.2.2.1.": 1598, "5.2.2.2.": 1599, "5.2.2.3.": 1600, "5.2.2.4.": 1601, "5.2.2.5.": 1602, "5.2.3.": 1603, "5.2.3.1.": 1604, "5.2.3.2.": 1605, "5.2.3.4.": 1606, "5.2.3.5.": 1607, "5.2.4.": 1608, "5.2.4.1.": 1609, "5.2.4.2.": 1610, "5.3.": 1611, "5.3.1.": 1612, "5.3.3.": 1613, "5.4": 1614, "5.4.": 1615, "5.4.2.": 1616, "5.5.": 1617, "5.5.2": 1618, "5.6.": 1619, "5.7.": 1620, "5.7.2.": 1621, "5.8.": 1622, "5.8.1.1.": 1623, "5.8.1.2.": 1624, "5.8.2.": 1625, "5.8.2.2.": 1626, "5.8.2.4.": 1627, "5.9.": 1628, "5/a.": 1629, "50": 1630, "50%": 1631, "50%-\u00e1t.": 1632, "50-50": 1633, "50.": 1634, "50.000": 1635, "50.000,": 1636, "50.000,-": 1637, "50/a.": 1638, "500": 1639, "5000": 1640, "5000,\u2013": 1641, "51.": 1642, "51.\u00a7": 1643, "52.": 1644, "524/2013/eu": 1645, "53.": 1646, "53/a.": 1647, "54": 1648, "54-58.": 1649, "54.": 1650, "55.": 1651, "550": 1652, "56.": 1653, "57.": 1654, "57/2009.": 1655, "58.": 1656, "589.,": 1657, "59-61.": 1658, "59.": 1659, "6": 1660, "6,": 1661, "6-9.": 1662, "6.": 1663, "6.1": 1664, "6.1.": 1665, "6.1.1.": 1666, "6.1.2.": 1667, "6.1.3.": 1668, "6.10.": 1669, "6.11.": 1670, "6.12.": 1671, "6.13.": 1672, "6.14.": 1673, "6.15.": 1674, "6.19.": 1675, "6.2": 1676, "6.2.": 1677, "6.2.1.": 1678, "6.2.10.": 1679, "6.2.2.": 1680, "6.2.3.": 1681, "6.2.3.1.": 1682, "6.2.3.3.": 1683, "6.2.4": 1684, "6.2.4.": 1685, "6.2.5.": 1686, "6.2.6.": 1687, "6.2.7.": 1688, "6.2.8.": 1689, "6.3": 1690, "6.3.": 1691, "6.3.-as": 1692, "6.3./b)": 1693, "6.3.9.": 1694, "6.350.-": 1695, "6.4": 1696, "6.4.": 1697, "6.5": 1698, "6.5.": 1699, "6.5.,": 1700, "6.6": 1701, "6.6,": 1702, "6.6.": 1703, "6.7": 1704, "6.7.": 1705, "6.8.": 1706, "6.9.": 1707, "60": 1708, "60.": 1709, "6000": 1710, "61.": 1711, "62.": 1712, "62/f.-62/h.": 1713, "63.": 1714, "6352623-as": 1715, "64.": 1716, "65.": 1717, "66.": 1718, "66/2012.": 1719, "67.": 1720, "68.": 1721, "69.": 1722, "6990": 1723, "6:152.": 1724, "6:64.": 1725, "6:77.": 1726, "7": 1727, "7-9.": 1728, "7.": 1729, "7.)": 1730, "7.1": 1731, "7.1.": 1732, "7.10.": 1733, "7.11.": 1734, "7.12.": 1735, "7.13.": 1736, "7.14.": 1737, "7.15.": 1738, "7.16.": 1739, "7.17.": 1740, "7.18.": 1741, "7.2": 1742, "7.2.": 1743, "7.2.2.": 1744, "7.2.3.": 1745, "7.2.4.": 1746, "7.3": 1747, "7.3.": 1748, "7.4": 1749, "7.4.": 1750, "7.5": 1751, "7.5.": 1752, "7.6": 1753, "7.6.": 1754, "7.7": 1755, "7.7.": 1756, "7.8.": 1757, "7.9.": 1758, "7.\u00a7": 1759, "70.": 1760, "70.000": 1761, "701": 1762, "71.": 1763, "72": 1764, "72.": 1765, "726/2020.": 1766, "73.": 1767, "74.": 1768, "75.": 1769, "76.": 1770, "77.": 1771, "78.": 1772, "79.": 1773, "8": 1774, "8-17": 1775, "8-18": 1776, "8.": 1777, "8.0": 1778, "8.1": 1779, "8.1.": 1780, "8.1.1.": 1781, "8.1.2.": 1782, "8.1.4.": 1783, "8.10.": 1784, "8.11.": 1785, "8.12.": 1786, "8.13.": 1787, "8.14.": 1788, "8.15.": 1789, "8.2": 1790, "8.2.": 1791, "8.3": 1792, "8.3.": 1793, "8.3.1.": 1794, "8.3.2.": 1795, "8.3.3.": 1796, "8.4": 1797, "8.4.": 1798, "8.4.1.": 1799, "8.4.2.": 1800, "8.4.3.": 1801, "8.5": 1802, "8.5.": 1803, "8.6.": 1804, "8.6.1.": 1805, "8.6.2.": 1806, "8.7.": 1807, "8.8.": 1808, "8.9.": 1809, "80.": 1810, "800": 1811, "8000": 1812, "80000": 1813, "81.": 1814, "82.": 1815, "83.": 1816, "84.": 1817, "84/a.": 1818, "85.": 1819, "86.": 1820, "87.": 1821, "88.": 1822, "89.": 1823, "89/1995.": 1824, "8:00": 1825, "8:1.": 1826, "9.": 1827, "9.1": 1828, "9.1.": 1829, "9.1.5.": 1830, "9.2": 1831, "9.2.": 1832, "9.24.": 1833, "9.3": 1834, "9.3.": 1835, "9.4": 1836, "9.4.": 1837, "9.5": 1838, "9.5.": 1839, "9.6": 1840, "9.6.": 1841, "9.6.b.": 1842, "9.7": 1843, "9.7.": 1844, "9.8": 1845, "9.8.": 1846, "9.\u00a7.": 1847, "90": 1848, "90.": 1849, "91.": 1850, "92.": 1851, "93,": 1852, "93.": 1853, "94.": 1854, "95.": 1855, "95/46/ek": 1856, "96.": 1857, "97.": 1858, "9701": 1859, "98.": 1860, "98/2012.": 1861, "99%-os": 1862, "99.": 1863, "99.000": 1864, "990": 1865, "999.999.-": 1866, ":": 1867, ";": 1868, "=": 1869, "[a": 1870, "a": 1871, "a(z)": 1872, "a)": 1873, "a)-e)": 1874, "a.": 1875, "a.a)": 1876, "a.a)-a.e),": 1877, "a.b)": 1878, "a.c)": 1879, "a.d)": 1880, "a.e)": 1881, "a/": 1882, "aa)": 1883, "ab": 1884, "ab)": 1885, "abba": 1886, "abbahagy\u00e1s\u00e1ra": 1887, "abbahagy\u00e1s\u00e1ra,": 1888, "abban": 1889, "abban,": 1890, "abb\u00f3l": 1891, "abb\u00f3l,": 1892, "ablak": 1893, "ablakban": 1894, "ablakban.": 1895, "about": 1896, "abpm": 1897, "ac)": 1898, "access": 1899, "account'": 1900, "acrobat": 1901, "ad": 1902, "ad)": 1903, "ad,": 1904, "ad.": 1905, "adapt\u00e1ci\u00f3ja": 1906, "adat": 1907, "adat),": 1908, "adat,": 1909, "adat-": 1910, "adata": 1911, "adatai": 1912, "adatai,": 1913, "adataiban": 1914, "adataiban,": 1915, "adataihoz": 1916, "adataim": 1917, "adatainak": 1918, "adatainak,": 1919, "adataira": 1920, "adatair\u00f3l,": 1921, "adatait": 1922, "adatait)": 1923, "adatait,": 1924, "adatait.": 1925, "adatait;": 1926, "adataival": 1927, "adataival;": 1928, "adatalap": 1929, "adatbankokban": 1930, "adatbeviteli": 1931, "adatbiztons\u00e1gi": 1932, "adatb\u00e1ny\u00e1szat),": 1933, "adatb\u00e1zis": 1934, "adatb\u00e1zisaib\u00f3l": 1935, "adatb\u00e1zisainak": 1936, "adatb\u00e1zisba:": 1937, "adatb\u00e1zisban,": 1938, "adatb\u00e1zisb\u00f3l": 1939, "adatb\u00e1zishoz.": 1940, "adatb\u00e1zisok": 1941, "adatb\u00e1zisokat,": 1942, "adatb\u00e1zisokban,": 1943, "adatb\u00e1zist": 1944, "adatb\u00e1zist,": 1945, "adatb\u00e1zis\u00e1ban": 1946, "adatb\u00e1zis\u00e1b\u00f3l": 1947, "adatb\u00e1zis\u00e1n": 1948, "adatb\u00e1zis\u00e1nak": 1949, "adategyeztet\u00e9s": 1950, "adategyeztet\u00e9sig": 1951, "adategyeztet\u00e9sr\u0151l,": 1952, "adategyeztet\u00e9ssel": 1953, "adategyeztet\u00e9ssel,": 1954, "adategyeztet\u00e9st": 1955, "adategyeztet\u00e9st,": 1956, "adategyeztet\u00e9st\u0151l": 1957, "adategyeztet\u00e9s\u00e9t,": 1958, "adategyez\u0151s\u00e9g": 1959, "adatellen\u0151rz\u00e9shez": 1960, "adatellen\u0151rz\u00e9sre": 1961, "adatelt\u00e9r\u00e9s": 1962, "adatfeldolgoz\u00e1s": 1963, "adatfeldolgoz\u00e1sban": 1964, "adatfeldolgoz\u00e1si": 1965, "adatfeldolgoz\u00e1st,": 1966, "adatfeldolgoz\u00f3": 1967, "adatfeldolgoz\u00f3i": 1968, "adatfeldolgoz\u00f3k": 1969, "adatfeldolgoz\u00f3nkat,": 1970, "adatfeldolgoz\u00f3val": 1971, "adatfeldolgoz\u00f3val.": 1972, "adatfelvev\u0151ben": 1973, "adatforgalmat": 1974, "adatforgalmat,": 1975, "adatforgalom": 1976, "adathi\u00e1ny": 1977, "adathi\u00e1nyos": 1978, "adathordoz\u00f3": 1979, "adathordoz\u00f3k,": 1980, "adathordoz\u00f3khoz": 1981, "adathordoz\u00f3n": 1982, "adathordoz\u00f3n,": 1983, "adathordoz\u00f3t": 1984, "adatkezel\u00e9s": 1985, "adatkezel\u00e9se": 1986, "adatkezel\u00e9seir\u0151l": 1987, "adatkezel\u00e9sekhez": 1988, "adatkezel\u00e9shez": 1989, "adatkezel\u00e9si": 1990, "adatkezel\u00e9sre": 1991, "adatkezel\u00e9sr\u0151l": 1992, "adatkezel\u00e9sr\u0151l.": 1993, "adatkezel\u00e9ssel": 1994, "adatkezel\u00e9st": 1995, "adatkezel\u0151": 1996, "adatkommunik\u00e1ci\u00f3": 1997, "adatkommunik\u00e1ci\u00f3t": 1998, "adatk\u00fcld\u00e9sre": 1999, "adatlap": 2000, "adatlap(ok)": 2001, "adatlap(ok),": 2002, "adatlapb\u00f3l": 2003, "adatlapjait": 2004, "adatlapj\u00e1n": 2005, "adatlapj\u00e1n,": 2006, "adatlapj\u00e1ra": 2007, "adatlapon": 2008, "adatlapon.": 2009, "adatlapon:": 2010, "adatlapot": 2011, "adatmennyis\u00e9g": 2012, "adatmodem,": 2013, "adatm\u00f3dos\u00edt\u00e1s": 2014, "adatnak": 2015, "adatok": 2016, "adatok\"": 2017, "adatok,": 2018, "adatokat": 2019, "adatokat,": 2020, "adatokat.": 2021, "adatokat:": 2022, "adatokban": 2023, "adatokhoz": 2024, "adatokhoz,": 2025, "adatokhoz.": 2026, "adatokkal": 2027, "adatokkal,": 2028, "adatokkal.": 2029, "adatoknak": 2030, "adatokn\u00e1l": 2031, "adatokon": 2032, "adatokra": 2033, "adatokr\u00f3l": 2034, "adatokr\u00f3l.": 2035, "adatokt\u00f3l,": 2036, "adatok\u00e9rt,": 2037, "adatok\u201d": 2038, "adatot": 2039, "adatot,": 2040, "adatr\u00f3l,": 2041, "adatr\u00f6gz\u00edt\u00e9shez": 2042, "adatsebess\u00e9g": 2043, "adatsebess\u00e9get.": 2044, "adatsebess\u00e9gre": 2045, "adatsorokr\u00f3l": 2046, "adatszerz\u00e9sre,": 2047, "adatszolg\u00e1ltat\u00e1s": 2048, "adatszolg\u00e1ltat\u00e1s.": 2049, "adatszolg\u00e1ltat\u00e1sa": 2050, "adatszolg\u00e1ltat\u00e1sban": 2051, "adatszolg\u00e1ltat\u00e1si": 2052, "adatszolg\u00e1ltat\u00e1sra": 2053, "adattal": 2054, "adattartalmi": 2055, "adattartalm\u00e1t": 2056, "adattartalm\u00fa": 2057, "adattartalommal": 2058, "adattartalommal,": 2059, "adattartalomra": 2060, "adattov\u00e1bb\u00edt\u00e1s": 2061, "adattov\u00e1bb\u00edt\u00e1si": 2062, "adatt\u00f6rl\u00e9st": 2063, "adatt\u00f6rl\u0151": 2064, "adatveszt\u00e9s\u00e9rt": 2065, "adatv\u00e1ltoz\u00e1s": 2066, "adatv\u00e1ltoz\u00e1s-kezel\u00e9si": 2067, "adatv\u00e1ltoz\u00e1st": 2068, "adatv\u00e9delem": 2069, "adatv\u00e9delemre": 2070, "adatv\u00e9delmet": 2071, "adatv\u00e9delmi": 2072, "adat\u00e1nak": 2073, "adat\u00e1t": 2074, "adat\u00e1t,": 2075, "adat\u00e1tvitel": 2076, "adat\u00e1tvitelen": 2077, "adat\u00e1tviteli": 2078, "addig": 2079, "addig,": 2080, "adhassunk.": 2081, "adhat": 2082, "adhat,": 2083, "adhat.": 2084, "adhatja": 2085, "adhatja.": 2086, "adhatj\u00e1k": 2087, "adhat\u00f3": 2088, "adhat\u00f3,": 2089, "adhat\u00f3.": 2090, "adhat\u00f3k": 2091, "adja": 2092, "adja.": 2093, "adja;": 2094, "adjon.": 2095, "adjuk": 2096, "adj\u00e1k": 2097, "admin": 2098, "admin.hasznaltauto.hu": 2099, "adminba": 2100, "adminisztr\u00e1ci\u00f3s": 2101, "adminisztr\u00e1tor": 2102, "adminisztr\u00e1torok": 2103, "adminon": 2104, "adnak": 2105, "adnak.": 2106, "adni": 2107, "adni,": 2108, "adni.": 2109, "adnia": 2110, "adnia.": 2111, "adobe": 2112, "adott": 2113, "adott,": 2114, "adott.": 2115, "adta": 2116, "adta.": 2117, "adt\u00e1k": 2118, "adunk": 2119, "adva": 2120, "ad\u00e1s": 2121, "ad\u00e1s-v\u00e9tel\u00e9re": 2122, "ad\u00e1si,": 2123, "ad\u00e1st": 2124, "ad\u00e1sv\u00e9tel": 2125, "ad\u00e1sv\u00e9tel.": 2126, "ad\u00e1sv\u00e9tele": 2127, "ad\u00e1sv\u00e9telei": 2128, "ad\u00e1sv\u00e9telek": 2129, "ad\u00e1sv\u00e9telekor,": 2130, "ad\u00e1sv\u00e9teli": 2131, "ad\u00e1sv\u00e9telt)": 2132, "ad\u00e1sv\u00e9telt,": 2133, "ad\u00e1sv\u00e9tel\u00e9re": 2134, "ad\u00e1sv\u00e9tel\u00e9re,": 2135, "ad\u00e1sv\u00e9tel\u00e9t": 2136, "ad\u00e1sv\u00e9tel\u00e9vel": 2137, "ad\u00e1s\u00e1hoz": 2138, "ad\u00e1s\u00e1ra": 2139, "ad\u00e1s\u00e1ra.": 2140, "ad\u00f3": 2141, "ad\u00f3)": 2142, "ad\u00f3,": 2143, "ad\u00f3-": 2144, "ad\u00f3alany": 2145, "ad\u00f3alanyis\u00e1g": 2146, "ad\u00f3alanynak": 2147, "ad\u00f3azonos\u00edt\u00f3": 2148, "ad\u00f3dhat": 2149, "ad\u00f3dik": 2150, "ad\u00f3dik,": 2151, "ad\u00f3dnak": 2152, "ad\u00f3dnak,": 2153, "ad\u00f3dnak.": 2154, "ad\u00f3d\u00f3": 2155, "ad\u00f3d\u00f3an": 2156, "ad\u00f3d\u00f3an,": 2157, "ad\u00f3hat\u00f3s\u00e1g": 2158, "ad\u00f3hat\u00f3s\u00e1g,": 2159, "ad\u00f3hat\u00f3s\u00e1gt\u00f3l": 2160, "ad\u00f3igazgat\u00e1si": 2161, "ad\u00f3igazolv\u00e1ny,": 2162, "ad\u00f3igazolv\u00e1nya": 2163, "ad\u00f3igazolv\u00e1ny\u00e1ban": 2164, "ad\u00f3illet\u0151s\u00e9g\u0171,": 2165, "ad\u00f3ja": 2166, "ad\u00f3jogi": 2167, "ad\u00f3k": 2168, "ad\u00f3kat": 2169, "ad\u00f3kra": 2170, "ad\u00f3k\u00f6teles": 2171, "ad\u00f3levon\u00e1si": 2172, "ad\u00f3mentes": 2173, "ad\u00f3n": 2174, "ad\u00f3r\u00f3l": 2175, "ad\u00f3ss\u00e1gbehajt\u00f3": 2176, "ad\u00f3ss\u00e1grendez\u00e9si": 2177, "ad\u00f3sz\u00e1m": 2178, "ad\u00f3sz\u00e1m.": 2179, "ad\u00f3sz\u00e1m:": 2180, "ad\u00f3sz\u00e1ma,": 2181, "ad\u00f3sz\u00e1ma:": 2182, "ad\u00f3sz\u00e1mmal": 2183, "ad\u00f3sz\u00e1mot": 2184, "ad\u00f3sz\u00e1m\u00e1nak,": 2185, "ad\u00f3sz\u00e1m\u00e1t": 2186, "ad\u00f3t": 2187, "ad\u00f3t,": 2188, "ad\u00f3t.": 2189, "ad\u00f3teher": 2190, "ad\u00f3t\u00f6rv\u00e9nyek": 2191, "ad\u00f3val": 2192, "ad\u00f3z\u00e1s": 2193, "ad\u00f3z\u00e1si": 2194, "ad\u00f3z\u00e1sra": 2195, "ad\u00f3\u00fcgyi": 2196, "af)": 2197, "ag)": 2198, "agglomer\u00e1ci\u00f3s": 2199, "aggreg\u00e1lt": 2200, "agg\u00e1lyokat,": 2201, "ahhoz": 2202, "ahhoz,": 2203, "ahogy": 2204, "ahogyan": 2205, "ahol": 2206, "ahov\u00e1": 2207, "ah\u00e1ny": 2208, "airsoft": 2209, "ajt\u00f3-v\u00e9sznyit\u00f3t": 2210, "ajt\u00f3dig": 2211, "ajt\u00f3k": 2212, "ajt\u00f3n": 2213, "aj\u00e1nd\u00e9k": 2214, "aj\u00e1nd\u00e9k,": 2215, "aj\u00e1nd\u00e9kba": 2216, "aj\u00e1nd\u00e9kk\u00e1rtya": 2217, "aj\u00e1nd\u00e9kk\u00e1rty\u00e1k": 2218, "aj\u00e1nd\u00e9kk\u00e1rty\u00e1kat": 2219, "aj\u00e1nd\u00e9kk\u00e1rty\u00e1kon": 2220, "aj\u00e1nd\u00e9kk\u00e1rty\u00e1mat?\u201d.": 2221, "aj\u00e1nd\u00e9kk\u00e1rty\u00e1n": 2222, "aj\u00e1nd\u00e9kk\u00e1rty\u00e1nk\u00e9nt": 2223, "aj\u00e1nd\u00e9kk\u00e1rty\u00e1ra": 2224, "aj\u00e1nd\u00e9kk\u00e1rty\u00e1t": 2225, "aj\u00e1nd\u00e9kk\u00e1rty\u00e1val": 2226, "aj\u00e1nd\u00e9kk\u00e1rty\u00e1val,": 2227, "aj\u00e1nd\u00e9kk\u00e9nt": 2228, "aj\u00e1nd\u00e9kokat": 2229, "aj\u00e1nd\u00e9kot,": 2230, "aj\u00e1nd\u00e9kutalv\u00e1nnyal": 2231, "aj\u00e1nd\u00e9kutalv\u00e1ny": 2232, "aj\u00e1nd\u00e9kutalv\u00e1nyok": 2233, "aj\u00e1nl": 2234, "aj\u00e1nlat": 2235, "aj\u00e1nlat.": 2236, "aj\u00e1nlatai": 2237, "aj\u00e1nlatair\u00f3l,": 2238, "aj\u00e1nlatban": 2239, "aj\u00e1nlati": 2240, "aj\u00e1nlatk\u00e9r\u00e9snek": 2241, "aj\u00e1nlatk\u00e9r\u00e9s\u00e9ben": 2242, "aj\u00e1nlatk\u00e9r\u0151nek": 2243, "aj\u00e1nlatnak": 2244, "aj\u00e1nlatnak,": 2245, "aj\u00e1nlatnak.": 2246, "aj\u00e1nlatok": 2247, "aj\u00e1nlatokat": 2248, "aj\u00e1nlatokkal,": 2249, "aj\u00e1nlatot": 2250, "aj\u00e1nlatot,": 2251, "aj\u00e1nlatr\u00f3l": 2252, "aj\u00e1nlattal": 2253, "aj\u00e1nlattev\u0151nek.": 2254, "aj\u00e1nlatt\u00e9tel": 2255, "aj\u00e1nlatt\u00e9tellel": 2256, "aj\u00e1nlatt\u00e9telnek.": 2257, "aj\u00e1nlatt\u00e9telre": 2258, "aj\u00e1nlat\u00e1ban": 2259, "aj\u00e1nlat\u00e1hoz": 2260, "aj\u00e1nlat\u00e1nak": 2261, "aj\u00e1nlat\u00e1t": 2262, "aj\u00e1nlja": 2263, "aj\u00e1nlott": 2264, "aj\u00e1nlott.": 2265, "aj\u00e1nlotta.": 2266, "aj\u00e1nlunk": 2267, "aj\u00e1nlunk,": 2268, "aj\u00e1nl\u00e1si": 2269, "aj\u00e1nl\u00e1sok": 2270, "aj\u00e1nl\u00e1sok,": 2271, "aj\u00e1nl\u00f3": 2272, "aj\u00e1nl\u00f3i": 2273, "aj\u00e1nl\u00f3rendszerek": 2274, "akad\u00e1ly": 2275, "akad\u00e1ly,": 2276, "akad\u00e1lya,": 2277, "akad\u00e1lyba": 2278, "akad\u00e1lyok": 2279, "akad\u00e1lyozhatja": 2280, "akad\u00e1lyoznia.": 2281, "akad\u00e1lyozn\u00e1.": 2282, "akad\u00e1lyozott\u201d,": 2283, "akad\u00e1lyoztatja,": 2284, "akad\u00e1lyoztatni": 2285, "akad\u00e1lyoztat\u00e1s": 2286, "akad\u00e1lyoztat\u00e1sa": 2287, "akad\u00e1lyoztat\u00e1s\u00e1t": 2288, "akad\u00e1lyozza": 2289, "akad\u00e1lyozza,": 2290, "akad\u00e1lyozza.": 2291, "akad\u00e1lyozz\u00e1k,": 2292, "akad\u00e1lyoz\u00e1sa": 2293, "akad\u00e1lyoz\u00f3": 2294, "akad\u00e1lyr\u00f3l": 2295, "akad\u00e1ly\u00e1nak": 2296, "akarata": 2297, "akaratnyilatkozattal": 2298, "akarat\u00e1nak": 2299, "akarat\u00e1t": 2300, "akarat\u00e1t,": 2301, "akarat\u00e1t\u00f3l.": 2302, "akci\u00f3": 2303, "akci\u00f3ban": 2304, "akci\u00f3k": 2305, "akci\u00f3kr\u00f3l,": 2306, "akci\u00f3r\u00f3l": 2307, "akci\u00f3s": 2308, "akci\u00f3sak,": 2309, "akci\u00f3t": 2310, "aki": 2311, "aki,": 2312, "aki:": 2313, "akik": 2314, "akik/amelyek": 2315, "akiket": 2316, "akikkel": 2317, "akiknek": 2318, "akinek": 2319, "akir\u0151l": 2320, "akit": 2321, "akit\u0151l": 2322, "akkor": 2323, "akkor,": 2324, "akk\u00e9nt": 2325, "akk\u00e9nt,": 2326, "akk\u00e9ppen,": 2327, "aktivit\u00e1s\u00e1r\u00f3l": 2328, "aktivit\u00e1s\u00e1t.": 2329, "aktiviz\u00e1l\u00f3": 2330, "aktiv\u00e1ci\u00f3s": 2331, "aktiv\u00e1lhatja": 2332, "aktiv\u00e1lja,": 2333, "aktiv\u00e1lja.": 2334, "aktiv\u00e1lni,": 2335, "aktiv\u00e1lt": 2336, "aktiv\u00e1lta": 2337, "aktiv\u00e1l\u00e1sakor": 2338, "aktiv\u00e1l\u00e1sra": 2339, "aktiv\u00e1l\u00e1st\u00f3l,": 2340, "aktiv\u00e1l\u00e1s\u00e1t": 2341, "aktiv\u00e1l\u00e1s\u00e1val": 2342, "aktiv\u00e1l\u00e1s\u00e1val,": 2343, "aktiv\u00e1l\u00f3dik,": 2344, "aktualit\u00e1s\u00e1\u00e9rt;": 2345, "aktualiz\u00e1lva": 2346, "aktualiz\u00e1l\u00e1sa": 2347, "aktusa": 2348, "aktusa,": 2349, "aktus\u00e1nak": 2350, "aktu\u00e1lis": 2351, "aktu\u00e1lis,": 2352, "akt\u00edv": 2353, "akt\u00edv,": 2354, "akt\u00edv\u00e1l\u00f3dik.": 2355, "ak\u00e1r": 2356, "al": 2357, "alacsony": 2358, "alacsonyabb": 2359, "alacsonyabb,": 2360, "alacsonyabb:": 2361, "alacsonyabbak": 2362, "alak": 2363, "alakis\u00e1gainak": 2364, "alakul": 2365, "alakul,": 2366, "alakul\u00e1s\u00e1r\u00f3l.": 2367, "alak\u00edtani,": 2368, "alak\u00edthat": 2369, "alak\u00edtja": 2370, "alanyi": 2371, "alap": 2372, "alapcsomag": 2373, "alapd\u00edj": 2374, "alapd\u00edjat": 2375, "alapd\u00edjat,": 2376, "alapd\u00edjnak": 2377, "alapd\u00edjsz\u00e1m\u00edt\u00e1s": 2378, "alapd\u00edj\u00e1nak": 2379, "alapelvekkel": 2380, "alapelven": 2381, "alapfelt\u00e9telek": 2382, "alapfelt\u00e9telek,": 2383, "alapj": 2384, "alapja": 2385, "alapj\u00e1n": 2386, "alapj\u00e1n)": 2387, "alapj\u00e1n).": 2388, "alapj\u00e1n,": 2389, "alapj\u00e1n.": 2390, "alapj\u00e1n:": 2391, "alapj\u00e1n?": 2392, "alapj\u00e1t": 2393, "alapj\u00e1ul": 2394, "alapkamat": 2395, "alapkamat,": 2396, "alapk\u00e9pz\u00e9s": 2397, "alapon": 2398, "alapon)": 2399, "alapon,": 2400, "alapon.": 2401, "alapos": 2402, "alaposan": 2403, "alapozva": 2404, "alapozza": 2405, "alapszab\u00e1ly\u00e1ban,": 2406, "alapszerz\u0151d\u00e9s": 2407, "alapszolg\u00e1ltat\u00e1s": 2408, "alapszolg\u00e1ltat\u00e1st": 2409, "alapt\u0151ke": 2410, "alapul": 2411, "alapul)": 2412, "alapul.": 2413, "alapulnak.": 2414, "alapulv\u00e9tel\u00e9vel": 2415, "alapul\u00f3": 2416, "alapul\u00f3,": 2417, "alapvet\u0151": 2418, "alapvet\u0151en": 2419, "alap\u00e9rtelmezett": 2420, "alap\u00e9rtelmezetten": 2421, "alap\u00edt\u00e1sa": 2422, "alap\u00edt\u00e1ssal": 2423, "alap\u00edt\u00e1s\u00e1hoz": 2424, "alap\u00edt\u00f3": 2425, "alap\u00edt\u00f3i": 2426, "alap\u00fa": 2427, "alap\u00fa\u00e9p\u00edt\u00e9si": 2428, "alatt": 2429, "alatt)": 2430, "alatt,": 2431, "alatt.": 2432, "alatti": 2433, "alattiakat": 2434, "alatt\u201d": 2435, "album,": 2436, "alb\u00e9rletbe": 2437, "alc\u00edm": 2438, "alc\u00edm,": 2439, "aldomainjein": 2440, "alfanumerikus": 2441, "algoritmus": 2442, "algoritmusos": 2443, "alkalmank\u00e9nt": 2444, "alkalmas": 2445, "alkalmas,": 2446, "alkalmas-e": 2447, "alkalmas.": 2448, "alkalmasak": 2449, "alkalmasak.": 2450, "alkalmasint": 2451, "alkalmasnak": 2452, "alkalmass\u00e1": 2453, "alkalmass\u00e1gi": 2454, "alkalmass\u00e1g\u00e1t": 2455, "alkalmass\u00e1g\u00e1\u00e9rt,": 2456, "alkalmass\u00e1g\u00fa": 2457, "alkalmatlan": 2458, "alkalmatlann\u00e1": 2459, "alkalmatlans\u00e1ga": 2460, "alkalmatlans\u00e1g\u00e1ra": 2461, "alkalmaz": 2462, "alkalmaz,": 2463, "alkalmaz.": 2464, "alkalmazand\u00f3": 2465, "alkalmazand\u00f3,": 2466, "alkalmazand\u00f3.": 2467, "alkalmazand\u00f3ak": 2468, "alkalmazand\u00f3ak,": 2469, "alkalmazand\u00f3ak.": 2470, "alkalmazand\u00f3k": 2471, "alkalmazand\u00f3k,": 2472, "alkalmazand\u00f3k.": 2473, "alkalmazhat": 2474, "alkalmazhat,": 2475, "alkalmazhat.": 2476, "alkalmazhatja,": 2477, "alkalmazhatja.": 2478, "alkalmazhat\u00f3": 2479, "alkalmazhat\u00f3s\u00e1g\u00e1t": 2480, "alkalmazni": 2481, "alkalmazni,": 2482, "alkalmazni.": 2483, "alkalmazott": 2484, "alkalmazott,": 2485, "alkalmazottai": 2486, "alkalmazottai,": 2487, "alkalmazottaira": 2488, "alkalmazottait,": 2489, "alkalmazottaival,": 2490, "alkalmazottak": 2491, "alkalmazottja": 2492, "alkalmazottja,": 2493, "alkalmazunk,": 2494, "alkalmazza": 2495, "alkalmazza,": 2496, "alkalmazza.": 2497, "alkalmazzon.": 2498, "alkalmazz\u00e1k": 2499, "alkalmaz\u00e1s": 2500, "alkalmaz\u00e1s,": 2501, "alkalmaz\u00e1s-\u00e1ruh\u00e1z": 2502, "alkalmaz\u00e1s-\u00e1ruh\u00e1z)": 2503, "alkalmaz\u00e1s-\u00e1ruh\u00e1zak": 2504, "alkalmaz\u00e1s-\u00e1ruh\u00e1zak.": 2505, "alkalmaz\u00e1s:": 2506, "alkalmaz\u00e1sa": 2507, "alkalmaz\u00e1sa,": 2508, "alkalmaz\u00e1sa.": 2509, "alkalmaz\u00e1saink,": 2510, "alkalmaz\u00e1sba": 2511, "alkalmaz\u00e1sban": 2512, "alkalmaz\u00e1sban,": 2513, "alkalmaz\u00e1sban.": 2514, "alkalmaz\u00e1sb\u00f3l": 2515, "alkalmaz\u00e1shoz": 2516, "alkalmaz\u00e1si": 2517, "alkalmaz\u00e1snak": 2518, "alkalmaz\u00e1sok": 2519, "alkalmaz\u00e1sokra": 2520, "alkalmaz\u00e1son": 2521, "alkalmaz\u00e1sra": 2522, "alkalmaz\u00e1sra.": 2523, "alkalmaz\u00e1ssal": 2524, "alkalmaz\u00e1ssal,": 2525, "alkalmaz\u00e1st": 2526, "alkalmaz\u00e1st,": 2527, "alkalmaz\u00e1sunkhoz.": 2528, "alkalmaz\u00e1s\u00e1ban": 2529, "alkalmaz\u00e1s\u00e1ban.": 2530, "alkalmaz\u00e1s\u00e1ban:": 2531, "alkalmaz\u00e1s\u00e1b\u00f3l": 2532, "alkalmaz\u00e1s\u00e1hoz": 2533, "alkalmaz\u00e1s\u00e1hoz.": 2534, 